{"code":"0001","description":"Przeznaczone do przetwórstwa","descriptionEng":null}
{"code":"1DEW","description":"deklaracja o ujawnieniu środków pieniężnych (art. 4  rozporządzenia Parlamentu Europejskiego i Rady (UE) 2018\/1672), w sprawie kontroli środków pieniężnych wwożonych do Unii lub wywożonych z Unii.","descriptionEng":null}
{"code":"1DK7","description":"Faktura za transport","descriptionEng":"Transport invoice."}
{"code":"1EDD","description":"Dokument e-DD","descriptionEng":"Dokument e-DD"}
{"code":"1ZC1","description":"Dokumenty wymagane do zastosowania zwolnienia towarów z należności celnych przywozowych jako mienie osobiste na podstawie art. 3-11 rozporządzenia Rady nr 1186\/2009 ustanawiającego wspólnotowy system zwolnień celnych","descriptionEng":null}
{"code":"1ZC2","description":"Dokumenty wymagane do zastosowania zwolnienia towarów z należności celnych przywozowych jako przyrządy i aparatura naukowa na podstawie art. 44 ust. 1 rozporządzenia Rady nr 1186\/2009 ustanawiającego wspólnotowy system zwolnień celnych lub jako części zamienne składniki i akcesoria do tej aparatury na podstawie art. 45 tego rozporządzenia","descriptionEng":null}
{"code":"1ZC3","description":"Dokumenty wymagane do zastosowania zwolnienia towarów z należności celnych przywozowych jako towary przeznaczone dla organizacji charytatywnych lub dobroczynnych oraz jako artykuły przeznaczone dla niewidomych i innych osób niepełnosprawnych na podatnie art. 61 – 73 rozporządzenia Rady nr 1186\/2009 ustanawiającego wspólnotowy system zwolnień celnych","descriptionEng":null}
{"code":"1ZC4","description":"Dokumenty wymagane do innych, niż określone dla kodów 1ZC1 – 1ZC3 przypadków zastosowania zwolnienia z należności celnych przywozowych na podstawie rozporządzenia Rady nr 1186\/2009 ustanawiającego wspólnotowy system zwolnień celnych","descriptionEng":null}
{"code":"2DK2","description":"Towary, którym nadano kody taryfowe CN takie same jak towarom z wykazu uzbrojenia (lecz zarazem inne niż kody CN, do których przypisane są kody wspólnotowe X002 i Y901), które ze względu na swoje parametry i charakterystyki, nie kwalifikuja się do kategorii uzbrojenia","descriptionEng":null}
{"code":"2DK3","description":"Dokument zawierający opis planowanego procesu uszlachetniania\/przetwarzania odnoszący się do kodu 0PL07, w przypadku gdy zgłoszenie celne jest wnioskiem o udzielnie pozwolenia na stosowanie procedury uszlachetniania czynnego, uszlachetniania biernego, przetwarzania pod kontrolą celną albo dopuszczenia do obrotu z końcowym przeznaczeniem","descriptionEng":null}
{"code":"2DK8","description":"oświadczenie, że towary zgłaszane do procedury dopuszczenia do obrotu po procedurze uszlachetniania czynnego spełniały warunki do korzystania z preferencji taryfowych obowiązujących w ramach kontyngentów taryfowych lub plafonów towarowych w dniu objęcia ich procedurą uszlachetniania czynnego, zgodnie z art. 74 RD","descriptionEng":null}
{"code":"2DK9","description":"dokumenty, ktorych przedlozenie nie jest wymagane przepisami prawa, lecz sa dolaczane do zgloszenia np. celem wypelnienia zobowiazan kontrahenckich lub zabezpieczenia ogolnie rozumianego interesu zglaszajacego, eksportera\/nadawcy lub odbiorcy ...","descriptionEng":null}
{"code":"2EDD","description":"Awaryjny dokument e-DD wydawany w procedurze awaryjnej dla EMCS PL","descriptionEng":"Awaryjny dokument e-DD wydawany w procedurze awaryjnej dla EMCS PL"}
{"code":"2UP2","description":"Pozwolenia na stosowanie procedury uproszczonej przy obejmowaniu towarów procedurą tranzytu \/ zamykaniu procedury tranzytu","descriptionEng":null}
{"code":"3DK1","description":"Formularz WPR1 (wniosek o refundację)","descriptionEng":null}
{"code":"3DK5","description":"Umowa na przedstawiciela podatkowego","descriptionEng":null}
{"code":"3DK6","description":"dokumenty załączane do zbiorczego zgłoszenia celnego z kodem 2PL, zawierające dane odnoszące się do opisu towarów ujętych w zbiorczym zgłoszeniu celnym, a także nadawców i odbiorców, o ile dane nadawców i odbiorców przesyłek nie zostały podane w tym zgłoszeniu","descriptionEng":null}
{"code":"3DK7","description":"dokumenty potwierdzające złożenie do właściwego organu monitorującego (ABW) zgłoszenia zamiaru dokonania przywozu produktów podwójnego zastosowania wykorzystywanych w telekomunikacji lub do ochrony informacji. Po kodzie należy podać datę podpisania ww. dokumentu przez osobę dokonującą takiego zgłoszenia","descriptionEng":null}
{"code":"3DK8","description":"Zaświadczenie bądź oświadczenie o spełnieniu przesłanek do niezabezpieczania podatku VAT i akcyzy w procedurze uszlachetniania czynnego, końcowego przeznaczenia w zakresie odnoszącym się do potencjalnych należności lub odprawie czasowej z całkowitym zwolnieniem z należności celnych przywozowych, w związku z art. 33 ust. 7a ustawy o VAT oraz art. 28 ust. 3 ustawy o podatku akcyzowym, składane wraz ze zgłoszeniem celnym, w przypadku gdy takie oświadczenie nie zostało zarejestrowane w systemie SZPROT","descriptionEng":null}
{"code":"3DK9","description":"pozwolenie na procedurę specjalną inne niż podane po kodzie C601, wskazywane w przypadku, gdy produkt przetworzony powstał z towarów objętych procedurą uszlachetniania czynnego na podstawie więcej niż jednego pozwolenia (tzw. tryb „łączenia pozwoleń”). Kod ten występuje tylko wtedy, gdy w zgłoszeniu do powrotnego wywozu po uszlachetnianiu czynnym (kod procedury to „3151”) wystąpił kod C601. ","descriptionEng":null}
{"code":"3SA2","description":"Procedura uproszczona","descriptionEng":null}
{"code":"3ZG1","description":"Zezwolenie Generalne ZG-PL-DU-1","descriptionEng":null}
{"code":"4DK1","description":"Jednolita umowa przewozu","descriptionEng":"Single transport contract"}
{"code":"4DK2","description":"oświadczenie podmiotu o przyjęciu zobowiązania do uiszczenia należności celnych przywozowych oraz należności podatkowych, w przypadku, jeżeli zwolnienie z takich należności towarów, o których mowa w art. 74 rozporządzenia nr 1186\/2009 oraz w art. 63 ustawy o VAT, nie byłoby przyznane oraz oświadczenie podmiotu, że jego procedury księgowe umożliwiają właściwym organom nadzorowanie jego działalności i że oferuje wszelkie gwarancje niezbędne do tego celu","descriptionEng":null}
{"code":"4DK3","description":"Korzystanie z innych niż INF środków elektronicznej wymiany informacji uzgodnionych z organem celnym w związku z art. 176 ust. 1 lit. a UKC-RD.","descriptionEng":null}
{"code":"4DK5","description":"umowa\/porozumienie\/upoważnienie – dokument świadczący o dokonywaniu przywozu na rzecz organizacji państwowej lub organizacji zatwierdzonej przez właściwe organy państwowe lub na rzecz jednostki ratownictwa, uprawnionych do zwolnienia z należności celnych przywozowych oraz VAT na podstawie art. 74 rozporządzenia nr 1186\/2009 oraz art. 63 ustawy o VAT","descriptionEng":null}
{"code":"4DK6","description":"REZERWACJA AES - dodatkowe pozwolenie na procedurę specjalną","descriptionEng":null}
{"code":"4DK7","description":"Dokument świadczący o przywozie towarów zwolnionych z należności przywozowych i VAT (art. 74 rozporządzenia nr 1186\/2009 oraz art. 63 ustawy o VAT) przeznaczonych do użycia w innym państwie członkowskim, przywożonych przez organizacje państwowe lub organizacje charytatywne lub dobroczynne zatwierdzone przez właściwe władze i działające w tym innym państwie członkowskim","descriptionEng":"Dokument świadczący o przywozie towarów zwolnionych z należności przywozowych i VAT (art. 74 rozporządzenia nr 1186\/2009 oraz art. 63 ustawy o VAT) przeznaczonych do użycia w innym państwie członkowskim, przywożonych przez organizacje państwowe lub organizacje charytatywne lub dobroczynne zatwierdzone przez właściwe władze i działające w tym innym państwie członkowskim"}
{"code":"4DK8","description":"Oświadczenie, że w wypadku niezaliczenia wnioskowanej ilości towaru na poczet kontyngentu taryfowego nr 098250, 098251, 098253, 098255, 098256, 098258 lub 098259, 098260 i 098261 przywieziony towar podlega sankcjom wynikającym z zakazu przywozu towarów pochodzących z Rosji; niniejsze oświadczenie woli, złożone pod rygorem odpowiedzialności karno-skarbowej, stanowi podstawę do zastosowania środków egzekucyjnych, o których mowa w ustawie z dnia 17 czerwca 1966 roku o postępowaniu egzekucyjnym w administracji (tekst jednolity Dz. U. z 2022 r. poz. 479), do wyprowadzenia towaru z obszaru celnego UE","descriptionEng":null}
{"code":"5DK1","description":"Specyfikacja towarów lub lista towarowa, jeżeli faktura nie spełnia roli specyfikacji","descriptionEng":"Specification of goods or loading list, when the invoice does not specify the goods."}
{"code":"5DK2","description":"Upoważnienie","descriptionEng":"Authorisation"}
{"code":"5DK6","description":"Dokumenty, na podstawie których można określić podstawę opodatkowania towarów, jeżeli faktura lub inny dokument służący do ustalenia wartości celnej towarów nie zawiera niezbędnych danych do ustalenia tej podstawy","descriptionEng":"Documents on the basis of which it is possible to determine the taxation basis for the goods, when the invoice or another document used to determine the customs value of the goods does not include information necessary to calculate the taxation basis."}
{"code":"5DK7","description":"Certyfikat wystawiony przez producenta lub uprawnioną do tego placówkę badawczą, zawierający skład chemiczny i surowcowy towaru (do 100 %) oraz informacje wymagane uwagami do poszczególnych działów Taryfy celnej, jeżeli dokument taki jest niezbędny dla ustalenia klasyfikacji taryfowej towaru","descriptionEng":"Certificate issued by the producer or authorised research institute, including information on chemical and material composition (to 100%) and other information required according to remarks for certain chapters of goods nomenclature, if such document is necessary to determine the classification of goods."}
{"code":"5DK8","description":"Zaświadczenie urzędu celnego o wydaniu banderol podatkowych, z podaniem rodzaju, serii, numeru ewidencyjnego (o ile występuje), daty wytworzenia, daty wydania banderol, ilości i wartości banderol, na przywożone towary objęte obowiązkiem banderolowania","descriptionEng":"Certificate issued by the customs office on issuing of the excise bands for goods that require application of bands, including their type, series, records number (if present), date of production, date of distribution, number and value."}
{"code":"5DK9","description":"Zaświadczenie o wpłaceniu kwoty stanowiącej wartość banderol podatkowych oraz kwoty stanowiącej 80 % kosztów wytworzenia banderol podatkowych","descriptionEng":"Certificate on paying the amount equal to the value of excise bands plus 80% for the costs of production of the bands."}
{"code":"5SP5","description":"Pozwolenie ryczałtowe (Art. 156a RW)","descriptionEng":"Flat - rate authorisation (Art. 156a of Commission Regulation 2454\/93)."}
{"code":"6DK1","description":"Poświadczenie gwarancji, poświadczenie zwolnienia z gwarancji lub gwarancja pojedyncza","descriptionEng":"Guarantee confirmation, guarantee waiver confirmation or individual guarantee."}
{"code":"6DK5","description":"Deklaracja celna CN22","descriptionEng":"CN22 declaration."}
{"code":"6DK6","description":"Deklaracja celna CN23","descriptionEng":"CN23 declaration."}
{"code":"6DK8","description":"Protokół zdawczo-odbiorczy w transporcie przesyłowym (gaz, ropa)","descriptionEng":"Transfer protocol in pipeline transport (gas, oil)"}
{"code":"6DK9","description":"Faktura dostawcy z wykazem poboru mocy, przy przywozie energii elektrycznej","descriptionEng":"Supplier's invoice with power consumption listing in energy import."}
{"code":"6SP6","description":"Pozwolenie na stosowanie zbiorczej deklaracji wartości celnej D.W.2 (Art.179 ust. 3 RW)","descriptionEng":null}
{"code":"7001","description":"Przeznaczone do przetwórstwa","descriptionEng":null}
{"code":"7DK2","description":"Faktura wystawiona na podstawie uzgodnionych grafików wymiany mocy, przy wywozie energii elektrycznej","descriptionEng":"Invoice issued on the basis of agreed energy exchange schedules in energy export."}
{"code":"7DK3","description":"Konosament, przy przywozie ropy naftowej","descriptionEng":"Bill of lading in oil transport."}
{"code":"7P01","description":"Dokumenty wymagane w obrocie z krajami trzecimi na podstawie przepisów o jakości handlowej artykułów rolno-spożywczych wydane poza systemem Single Window","descriptionEng":null}
{"code":"7P02","description":"Dokumenty wymagane w obrocie z krajami trzecimi na podstawie przepisów o warunkach zdrowotnych żywności i żywienia","descriptionEng":null}
{"code":"7P03","description":"Dokumenty wymagane w obrocie z krajami trzecimi na podstawie przepisów o środkach odurzających, substancjach psychotropowych i prekursorach","descriptionEng":"Documents required in trade with third countries under the regulations on narcotic drugs, psychotropic substances and drugs precursors"}
{"code":"7P04","description":"Dokumenty wymagane w obrocie z krajami trzecimi na podstawie przepisów o nawozach","descriptionEng":"Documents required in trade with third countries under the regulations on fertilisers"}
{"code":"7P05","description":"Dokumenty wymagane w obrocie z krajami trzecimi na podstawie przepisów o broni i amunicji","descriptionEng":"Documents required in trade with third countries under the regulations on weapons and ammunition"}
{"code":"7P06","description":"Dokumenty wymagane w obrocie z krajami trzecimi na podstawie przepisów weterynaryjnych","descriptionEng":null}
{"code":"7P07","description":"Dokumenty wymagane w obrocie z krajami trzecimi na podstawie przepisów fitosanitarnych","descriptionEng":"Documents required in trade with third countries under the phyto-sanitary regulations"}
{"code":"7P08","description":"Dokumenty wymagane w obrocie z krajami trzecimi na podstawie przepisów o dozorze technicznym","descriptionEng":null}
{"code":"7P09","description":"Dokumenty wymagane w obrocie z krajami trzecimi na podstawie przepisów o odpadach","descriptionEng":"Documents required in trade with third countries under the regulations on waste"}
{"code":"7P10","description":"Dokumenty wymagane w obrocie z krajami trzecimi na podstawie przepisów o zabytkach (dobrach kultury)","descriptionEng":"Documents required in trade with third countries under the regulations on antiquity (cultural goods)"}
{"code":"7P11","description":"Dokumenty wymagane w obrocie z krajami trzecimi na podstawie przepisów o substancjach zubożających warstwę ozonową","descriptionEng":"Documents required in foreign trade according to regulations on substances that damage ozone layer."}
{"code":"7P12","description":"Dokumenty wymagane w obrocie z krajami trzecimi na podstawie przepisów o substancjach i preparatach chemicznych","descriptionEng":"Documents required in trade with third countries under the regulations on chemicals"}
{"code":"7P13","description":"Dokumenty wymagane w obrocie z krajami trzecimi na podstawie przepisów o farmaceutykach","descriptionEng":"Documents required in trade with third countries under the regulations on pharmaceuticals"}
{"code":"7P14","description":"Dokumenty wymagane w obrocie z krajami trzecimi na podstawie przepisów o środkach żywienia zwierząt","descriptionEng":"Documents required in trade with third countries under the regulations on animal nutrition"}
{"code":"7P15","description":"Dokumenty wymagane w obrocie z krajami trzecimi na podstawie przepisów o administrowaniu obrotem towarowym z zagranicą","descriptionEng":null}
{"code":"7P16","description":"Zezwolenia indywidualne na obrót towarami z Listy uzbrojenia na podstawie przepisów o obrocie z zagranicą towarami, technologiami i usługami o znaczeniu strategicznym oraz zezwolenia generalne wydane w formie rozporządzenia ministra właściwego do spraw gospodarki ","descriptionEng":null}
{"code":"7P17","description":"Dokumenty wymagane w obrocie z krajami trzecimi na podstawie przepisów o kontroli zgodności z normami handlowymi wydane poza systemem Single Window","descriptionEng":null}
{"code":"7P19","description":"Oświadczenie podmiotu gospodarczego odpowiedzialnego za przesyłkę stwierdzające, że dana żywność lub pasza nie zawiera ryżu, nie składa się z niego ani nie została z niego wyprodukowana.","descriptionEng":null}
{"code":"7P20","description":"Dokumenty związane z obrotem środkami ochrony roślin","descriptionEng":null}
{"code":"7P21","description":"deklaracja\/certyfikat zgodności","descriptionEng":null}
{"code":"7P22","description":"Koncesja MSW (MSWiA) na wykonywanie działalności gospodarczej w zakresie obrotu materiałami wybuchowymi, bronią amunicją oraz wyrobami i technologiami o przeznaczeniu wojskowym i policyjnym","descriptionEng":null}
{"code":"7P23","description":"Oświadczenie o przeznaczeniu paliw stałych do użycia w gospodarstwach domowych albo instalacjach spalania o nominalnej mocy cieplnej mniejszej niż 1 MW.","descriptionEng":null}
{"code":"7P24","description":"Oświadczenie o przeznaczeniu paliw stałych do celów innych niż do użycia w gospodarstwach domowych albo instalacjach spalania o nominalnej mocy cieplnej mniejszej niż 1 MW.","descriptionEng":null}
{"code":"7P25","description":"Oświadczenie, o którym mowa w art.89 ust.5b, pkt.2 lit. a) ustawy z dnia 6 grudnia 2008 r. o podatku akcyzowym (Dz. U. z 2019 r. poz. 864 z późn.zm.).","descriptionEng":null}
{"code":"7P26","description":"Oświadczenie, o którym mowa w art.89 ust.5b, pkt.2 lit. b) ustawy z dnia 6 grudnia 2008 r. o podatku akcyzowym (Dz. U. z 2019 r. poz. 864 z późn.zm.).","descriptionEng":null}
{"code":"7P27","description":"Rejestr Hurtowni Farmaceutycznych","descriptionEng":null}
{"code":"7P28","description":"Rejestr Środków Ochrony Roślin","descriptionEng":null}
{"code":"7P29","description":"Rejestr Produktów Leczniczych","descriptionEng":null}
{"code":"7P34","description":"Rejestr Decyzji zezwalających na stosowanie wzoru specjalnego oznakowania opakowań owoców i warzyw","descriptionEng":null}
{"code":"7P35","description":"Rejestr Świadectw wyłączenia spod weryfikacji zgodności z normami handlowymi dotyczącymi bananów","descriptionEng":null}
{"code":"7P36","description":"Informacja o zamiarze przywozu środków ochrony roślin przeznaczonych do stosowania w innym państwie członkowskim\/państwie trzecim","descriptionEng":null}
{"code":"7P37","description":"Świadectwo połowowe zatwierdzone w Single Window","descriptionEng":null}
{"code":"7P38","description":"Opinia WIORIN do informacji o zamiarze wprowadzenia środków ochrony roślin na terytorium RP wydana w systemie Single Window","descriptionEng":null}
{"code":"7P39","description":"Opinia w zakresie środków ochrony roślin wydana poza systemem Single Window","descriptionEng":null}
{"code":"7P40","description":"Pozwolenie na przywóz\/wywóz komórek rozrodczych i zarodków","descriptionEng":null}
{"code":"7P42","description":"Oświadczenie, że nie są to komórki rozrodcze lub zarodki","descriptionEng":null}
{"code":"7P43","description":"Zaświadczenie władz skarbowych właściwych dla zagranicznego producenta piwa o pochodzeniu piwa od producenta spełniającego warunki określone w § 12 ust.1 i 4 rozporządzenia Ministra Finansów, Funduszy i Polityki Regionalnej z dnia 28 czerwca 2021 r. w sprawie zwolnień od podatku akcyzowego z dnia 28 grudnia 2018r. (Dz.U. poz.2525).","descriptionEng":null}
{"code":"7P44","description":"Świadectwo pochodzenia.","descriptionEng":null}
{"code":"7P45","description":"Świadectwo sanitarne wydane w systemie Single Window","descriptionEng":null}
{"code":"7P46","description":"Zawiadomienie, wydane w Single Window, o wyrażeniu zgody na przeprowadzenie kontroli sanitarnej u odbiorcy\/w składzie celnym\/w innym miejscu","descriptionEng":null}
{"code":"7P47","description":"Zawiadomienie, wydane poza Single Window, o wyrażeniu zgody na przeprowadzenie kontroli sanitarnej u odbiorcy\/w składzie celnym\/w innym miejscu","descriptionEng":null}
{"code":"7P54","description":"Zezwolenia generalne na wywóz do Ukrainy bezzałogowych statków powietrznych (UAV) i bezzałogowych pojazdów powietrznych zaprojektowanych tak, aby możliwy był ich kontrolowany lot poza zasięgiem bezpośredniego widzenia operatora, których maksymalna wytrzymałość wynosi co najmniej 30 minut, lecz poniżej 1 godziny, oraz zaprojektowanych do startowania i utrzymywania stabilnego kontrolowanego lotu w porywach wiatru wynoszących co najmniej 46,3 km\/h.","descriptionEng":null}
{"code":"7P55","description":"Dokumenty wymagane w obrocie z krajami trzecimi na podstawie przepisów o jakości handlowej artykułów rolno-spożywczych (wydane w Single Window)","descriptionEng":null}
{"code":"7P56","description":"Dokumenty wymagane w obrocie z krajami trzecimi na podstawie przepisów o kontroli zgodności z normami handlowymi (wydane w Single Window)","descriptionEng":null}
{"code":"7P57","description":"Informacja o odstąpieniu od kontroli na podstawie wyników analizy ryzyka - art. 13 ust. 1 rozporządzenia wykonawczego Komisji (UE) nr 543\/2011","descriptionEng":null}
{"code":"7P58","description":"Zezwolenie na korzystanie ze specjalnego wzoru oznakowania opakowań owoców i warzyw – art. 12 rozporządzenia wykonawczego Komisji (UE) nr 543\/2011","descriptionEng":null}
{"code":"7SA8","description":"Testowy PU","descriptionEng":null}
{"code":"8DK9","description":"Decyzja w sprawie zwrotu lub umorzenia należności","descriptionEng":"Decision on return or cancellation of the debt."}
{"code":"9DK8","description":"Inne dokumenty jeżeli są wymagane na podstawie przepisów krajowych w związku z przywozem lub wywozem","descriptionEng":"Other documents required in import and export according to national regulations."}
{"code":"9DK9","description":"Inne dokumenty jeżeli są wymagane na podstawie przepisów wspólnotowych w związku z przywozem lub wywozem","descriptionEng":"Other documents required in import and export according to Community regulations."}
{"code":"A001","description":"Świadectwo autentyczności dla świeżych winogron stołowych \"Emperor\"","descriptionEng":null}
{"code":"A004","description":"Świadectwo autentyczności dla tytoniu","descriptionEng":null}
{"code":"A007","description":"Świadectwo Autentyczności – Mrożony wołowy i cielęcy rozbratel ( karkówka, łopatka i mostek)","descriptionEng":null}
{"code":"A008","description":"Świadectwo autentyczności dla świeżych słodkich pomarańcz „wysokiej jakości”","descriptionEng":"Certificate of authenticity fresh sweet oranges \"high quality\""}
{"code":"A009","description":"Świadectwo autentyczności dla świeżych owoców cytrusowych minneola","descriptionEng":"Certificate of authenticity fresh minneola"}
{"code":"A010","description":"Świadectwo autentyczności dla skoncentrowanego soku pomarańczowego","descriptionEng":"Certificate of authenticity concentrated orange juice"}
{"code":"A014","description":"Świadectwo autentyczności HANDI","descriptionEng":null}
{"code":"A015","description":"Świadectwo autentyczności (produkty z ręcznych krosien tkackich z jedwabiu lub bawełny)","descriptionEng":null}
{"code":"A016","description":"Świadectwo autentyczności wołowina i cielęcina - przepona cienka","descriptionEng":"Certificate of authenticity Beef and Veal - Thin skirt"}
{"code":"A017","description":"Świadectwo autentyczności zgodnie z Rozporządzeniem (UE) nr 593\/2013 lub zgodnie z Rozporządzenie wykonawcze Komisji (UE) 2020\/761","descriptionEng":"Certificate of authenticity as mentioned in Regulation (EU) No 593\/2013 or as mentioned in Implementing Regulation (EU) 2020\/761"}
{"code":"A019","description":"Świadectwo jakości (azotany z Chile)","descriptionEng":null}
{"code":"A021","description":"Świadectwo autentyczności zgodnie z Rozporządzeniem (WE) nr 264\/04 (Dz.U. nr L 46).","descriptionEng":null}
{"code":"A022","description":"Kopii certyfikatu autentyczności: Certificate of authenticity Basmati Rice for export to the European Union","descriptionEng":"Copy of a certificate of authenticity Basmati Rice for export to the European Union"}
{"code":"A023","description":"Świadectwo autentyczności wołowina i cielęcina, rozporządzeniu wykonawczym (UE) 2020\/1988","descriptionEng":"Certificate of authenticity Beef and Veal, Implementing Regulation (EU) 2020\/1988"}
{"code":"A030","description":"Świadectwo autentyczności: \"Certificate of authenticity for export to the European Union - Fragrant rice\"","descriptionEng":"Certificate of authenticity for export to the European Union - Fragrant rice"}
{"code":"C001","description":"Zaświadczenie równowartości określone w Rozporządzeniu (UE) 2023\/2834","descriptionEng":"Attestation of equivalence as mentioned in Regulation (EU) 2023\/2834"}
{"code":"C006","description":"Export permit (Decyzji Rady (UE) 2017\/37 (Dz.U. L 11))","descriptionEng":null}
{"code":"C008","description":"Dokument wydany przez właściwy organ lub agencję w państwie trzecim pochodzenia, rozporządzeniu wykonawczym (UE) 2020\/1988","descriptionEng":"Document issued by the competent authority or agency in the third country of origin, Implementing Regulation (EU) 2020\/1988"}
{"code":"C012","description":"Świadectwo na eksport makaronów do Stanów Zjednoczonych (świadectwo P2).","descriptionEng":null}
{"code":"C013","description":"Świadectwo IMA 1","descriptionEng":null}
{"code":"C014","description":"Dokument V I 1","descriptionEng":null}
{"code":"C015","description":"Wyciąg V I 2","descriptionEng":null}
{"code":"C017","description":"Dokument V I 1 wypełniony zgodnie z art. 25 ust. 2 rozporządzenia (UE) 2018\/273","descriptionEng":"V I 1 document annotated in compliance with Regulation (EU) 2018\/273, Article 25 (2)"}
{"code":"C018","description":"Wyciąg V I 2 wypełniony zgodnie z art. 25 ust. 2 rozporządzenia (UE) 2018\/273","descriptionEng":"V I 2 extract annotated in compliance with Regulation (EU) 2018\/273, Article 25 (2)"}
{"code":"C019","description":"OPO - Pozwolenie na korzystanie z procedury uszlachetniania biernego (kolumna 8b, załącznik A do rozporządzenia delegowanego (UE) 2015\/2446)","descriptionEng":null}
{"code":"C026","description":"Świadectwo rejestracji w księdze zwierząt hodowlanych poświadczające czystość rasy","descriptionEng":null}
{"code":"C027","description":"Rodowód","descriptionEng":null}
{"code":"C034","description":"świadectwo UE \"Kimberley\"","descriptionEng":null}
{"code":"C039","description":"Dokument statystyczny ICCAT dla włócznika","descriptionEng":null}
{"code":"C040","description":"Dokument statystyczny ICCAT, IOTC lub IATTC dotyczący opastuna","descriptionEng":"ICCAT, IOTC or IATTC bigeye tuna statistical document"}
{"code":"C041","description":"Świadectwo ICCAT powrotnego wywozu tuńczyka błękitnopłetwego (BFTRC) [rozporządzenie (UE) 2023\/2833]","descriptionEng":"ICCAT bluefin tuna re-export certificate (BFTRC) [Reg. (EU) 2023\/2833]"}
{"code":"C042","description":"Certyfikat reeksportowy ICCAT dla włócznika","descriptionEng":null}
{"code":"C043","description":"Świadectwo powrotnego wywozu dotyczące opastuna wydane przez ICCAT, IOTC lub IATTC","descriptionEng":"ICCAT, IOTC or IATTC bigeye tuna re-export certificate"}
{"code":"C045","description":"Dowody dołączone do deklaracji zgodności potwierdzające, że istnieją wiążące ustalenia w zakresie zwrotu pojemników w celu ponownego napełnienia (art. 11 ust. 4 rozporządzenia (UE) 2024\/573)","descriptionEng":"Evidence joined to the declaration of conformity, confirming binding arrangement for the return of the containers for the purpose of refilling (article 11.4 of Regulation (EU) 2024\/573)"}
{"code":"C046","description":"Świadectwo ważenia bananów","descriptionEng":null}
{"code":"C047","description":"Dokument połowowy ICCAT dotyczący tuńczyka błękitnopłetwego (BCD)","descriptionEng":"ICCAT Bluefin tuna catch document (BCD)"}
{"code":"C050","description":"Świadectwo określone w Rozporządzeniu (UE) nr 1308\/2013 (Dz.U. L 347)","descriptionEng":null}
{"code":"C052","description":"Pozwolenie wywozu dla zastrzeżonych towarów i technologii","descriptionEng":null}
{"code":"C053","description":"Dokument wyładunku zbóż (art. 16 ust. 3 rozporządzenia (UE) 2023\/2834)","descriptionEng":"Document of unloading for cereals (Art. 16(3) of Regulation (UE) 2023\/2834)"}
{"code":"C055","description":"Deklaracja zgodności (załącznik IV do rozporządzenia (EU) nr 10\/2011)","descriptionEng":null}
{"code":"C056","description":"Zaświadczenie dotyczące skór niektórych dzikich gatunków zwierząt oraz towarów zawierających tego rodzaju skóry, o których mowa w rozporządzeniu Rady (EWG) nr 3254\/91","descriptionEng":null}
{"code":"C057","description":"Kopia deklaracji zgodności – opcja A, o której mowa w art. 1.2 i w załączniku do rozporządzenia (UE) 2016\/879","descriptionEng":"Copy of the declaration of conformity - Option A, as referred to in Article 1.2 and in the Annex of Regulation (EU) 2016\/879"}
{"code":"C058","description":"Oświadczenie o zgodności z kryteriami zniesienia statusu odpadu, o którym mowa w art. 5 ust. 1 rozporządzenia Rady (UE) nr 333\/2011.","descriptionEng":null}
{"code":"C060","description":"Oświadczenie wymagane w odniesieniu do każdej przesyłki zawierającej przybory kuchenne, do których zastosowanie mają przepisy Rozporządzenia (EU) 284\/2011, i pochodzących lub wysłanych z Chińskiej Republiki Ludowej i Specjalnego Regionu Administracyjnego Hongkong w Chinach","descriptionEng":null}
{"code":"C064","description":"Pozwolenie na wywóz i przywóz towarów, które mogłyby być użyte do zadawania tortur (rozporządzenie (UE) 2019\/125)","descriptionEng":null}
{"code":"C065","description":"Zezwolenie w odniesieniu do inwazyjnych gatunków obcych zgodnie z art. 8 rozporządzenia (UE) nr 1143\/2014","descriptionEng":null}
{"code":"C067","description":"Zezwolenie na przywóz zastrzeżonych towarów i technologii (rozporządzenie Rady (UE) nr 267\/2012)","descriptionEng":null}
{"code":"C068","description":"Generalne Unijne Pozwolenie na Wywóz EU GEA (rozporządzenie (UE) 2019\/125)","descriptionEng":null}
{"code":"C069","description":"Zezwolenie wydane przez właściwy organ (rozp. (UE) 2017\/1509)","descriptionEng":null}
{"code":"C070","description":"Wcześniejsze zezwolenie – Środki ograniczające podjęte wobec Libii – rozporządzenie Rady (UE) 2016\/44","descriptionEng":null}
{"code":"C071","description":"Rtęć lub mieszaniny rtęci przywożone w celu ich unieszkodliwienia jako odpady (art. 4 ust. 1 rozporządzenia (UE) 2017\/852)","descriptionEng":null}
{"code":"C072","description":"Świadectwo rejestracji statku powietrznego zgodnie z postanowieniami Konwencji o międzynarodowym lotnictwie cywilnym z dnia 7 grudnia 1944 r.","descriptionEng":null}
{"code":"C073","description":"Zezwolenie REACH, zgodnie z tytułem VII rozporządzenia (WE) nr 1907\/2006","descriptionEng":"REACH Authorisation, according to Title VII of Regulation (EC) No 1907\/2006"}
{"code":"C074","description":"Świadectwo zootechniczne (rozporządzenie (UE) 2016\/1012, art. 37)","descriptionEng":null}
{"code":"C075","description":"Dokument wskazujący, że czystorasowe zwierzęta hodowlane mają zostać wpisane do księgi hodowlanej prowadzonej przez związek hodowców lub zarejestrowane w rejestrze hodowlanym prowadzonym przez przedsiębiorstwo hodowlane (rozporządzenie (UE) 2016\/1012, art. 37)","descriptionEng":null}
{"code":"C076","description":"Zezwolenie wydane przez właściwy organ (część VI w załączniku II do rozp. (UE) 2017\/1509)","descriptionEng":null}
{"code":"C077","description":"Zezwolenie wydane przez właściwy organ (część VIII w załączniku II do rozp. (UE) 2017\/1509)","descriptionEng":null}
{"code":"C078","description":"Dokument identyfikacyjny dla koniowatych (rozporządzenie (UE) 2016\/1012, art. 32)","descriptionEng":null}
{"code":"C079","description":"Kopia deklaracji zgodności – opcja B, o której mowa w art. 1.2 i w załączniku do rozporządzenia (UE) 2016\/879","descriptionEng":"Copy of the declaration of conformity - Option B, as referred to in Article 1.2 and in the Annex of Regulation (EU) 2016\/879"}
{"code":"C080","description":"Uproszczone świadectwo VI 1","descriptionEng":null}
{"code":"C081","description":"Uproszczone świadectwo własne VI 1","descriptionEng":"Self-certification Simplified VI 1 document"}
{"code":"C082","description":"Kopia deklaracji zgodności – opcja C, o której mowa w art. 1.2 i w załączniku do rozporządzenia (UE) 2016\/879","descriptionEng":"Copy of the declaration of conformity - Option C, as referred to in Article 1.2 and in the Annex of Regulation (EU) 2016\/879"}
{"code":"C083","description":"Świadectwo własne dla wina produkowanego w Zjednoczonym Królestwie i przywożonego ze Zjednoczonego Królestwa do Unii Europejskiej (Umowa o handlu i współpracy – dodatek 15-C)","descriptionEng":"Self-certificate for wine imported from the United Kingdom into the European Union (TCA Agreement – Appendix 15-C)"}
{"code":"C084","description":"Zwolnienie na podstawie art. 3 i 4 rozporządzenia 2019\/2122 (zwierzęta przeznaczone do celów naukowych, próbki badawcze i diagnostyczne, i próbki przeznaczone do analizy produktów i badań jakości)","descriptionEng":"Exemption by virtue of Articles 3 and 4 of regulation 2019\/2122 (animals intended for scientific purposes, research and diagnostic samples, and samples for product analysis and quality testing)."}
{"code":"C085","description":"Wspólny zdrowotny dokument wejścia dotyczący roślin i produktów roślinnych (CHED-PP) (określony w części 2 sekcja C załącznika II do rozporządzenia wykonawczego Komisji (UE) 2019\/1715 (Dz.U. L 261))","descriptionEng":"Common Health Entry Document for Plants and Plant Products (CHED-PP) (as set out in Part 2, Section C of Annex II to Commission Implementing Regulation (EU) 2019\/1715 (OJ L 261))"}
{"code":"C089","description":"Pozwolenie na wywóz – Szczepionki przeciwko koronawirusom związanym z SARS (gatunki SARS-CoV) i substancje czynne, w tym macierzyste i robocze banki komórek, wykorzystywane do produkcji takich szczepionek","descriptionEng":"Export authorisation - Vaccines against SARS-related coronaviruses (SARS-CoV species) and active substances, including master and working cell banks used for the manufacture of such vaccines"}
{"code":"C090","description":"Świadectwo wydane przez Servicio Nacional de Sanidad y Calidad Agroalimentaria (Senasa) z Argentyny dla kukurydzy rogowatej","descriptionEng":"Certificate issued by the Servicio Nacional de Sanidad y Calidad Agroalimentaria (Senasa) of Argentina for flint maize"}
{"code":"C091","description":"Wyciąg ze świadectwa równoważności, Rozporządzeniu (UE) 2023\/2834","descriptionEng":"Extract of attestation of equivalence, Regulation (EU) 2023\/2834"}
{"code":"C092","description":"Deklaracja transferu ICCAT","descriptionEng":"ICCAT transfer declaration"}
{"code":"C093","description":"Świadectwa kwalifikowalności dla kontyngentów taryfowych o numerach porządkowych 09.7901, 09.7898, 09.7899, 09.7902, 09.7896 i 09.7897","descriptionEng":"Certificate of eligibility for tariff quotas with order numbers 09.7901, 09.7898, 09.7899, 09.7902, 09.7896 and 09.7897"}
{"code":"C094","description":"Świadectwa kwalifikowalności dla kontyngentu taryfowego o numerze porządkowym 09.4456","descriptionEng":"Certificate of eligibility for tariff quotas with order number 09.4456"}
{"code":"C095","description":"Świadectwa kwalifikowalności dla kontyngentów taryfowych o numerach porządkowych 09.4518, 09.4519 i 09.4520","descriptionEng":"Certificate of eligibility for tariff quotas with order numbers 09.4518, 09.4519 and 09.4520"}
{"code":"C100","description":"Numer zarejestrowanego eksportera","descriptionEng":null}
{"code":"C101","description":"Świadectwo, na podstawie przedłożonej deklaracji zapasów, wydane przez organ określony w załączniku XXXVIIIB do rozporządzenia Rady (UE) nr 833\/2014","descriptionEng":"Certificate, based on a submitted stock declaration, issued by the authority specified in Annex XXXVIIIB to Council Regulation (EU) No 833\/2014"}
{"code":"C102","description":"Świadectwa IMA 1 dla kontyngentów taryfowych o numerach porządkowych 09.4521 i 09.4522","descriptionEng":"IMA 1 certificate for tariff quotas with order numbers 09.4521 and 09.4522"}
{"code":"C103","description":"Świadectwa IMA 1dla kontyngentu taryfowego o numerze porządkowym 09.4516","descriptionEng":"IMA 1 certificate for tariff quota with order number 09.4516"}
{"code":"C104","description":"Świadectwa IMA 1 dla kontyngentów taryfowych o numerach porządkowych 09.4523, 09.4524 i 09.4525","descriptionEng":"IMA 1 certificate for tariff quotas with order numbers 09.4523, 09.4524 and 09.4525"}
{"code":"C119","description":"Autoryzowane poświadczenie produkcji\/obsługi na formularzu nr 1 EASA (dodatek I do załącznika I do rozporządzenia (UE) nr 748\/2012) lub równoważne świadectwo","descriptionEng":null}
{"code":"C400","description":"Przedstawienie wymaganego świadectwa \"CITES\"","descriptionEng":null}
{"code":"C401","description":"Zezwolenie na wywóz lub świadectwo powrotnego wywozu CITES wystawiane przez państwo członkowskie","descriptionEng":null}
{"code":"C402","description":"Zezwolenie na wywóz lub świadectwo powrotnego wywozu CITES wystawiane przez państwo trzecie","descriptionEng":null}
{"code":"C403","description":"Świadectwo CITES dla wystaw objazdowych","descriptionEng":null}
{"code":"C404","description":"Świadectwo CITES własności prywatnej","descriptionEng":null}
{"code":"C405","description":"Świadectwo CITES kolekcji próbek","descriptionEng":null}
{"code":"C406","description":"Świadectwo CITES dla instrumentu muzycznego","descriptionEng":null}
{"code":"C501","description":"AEOC - Pozwolenie na korzystanie ze statusu upoważnionego przedsiębiorcy – uproszczenia celne (kolumna 2, załącznik A do rozporządzenia delegowanego (UE) 2015\/2446)","descriptionEng":null}
{"code":"C502","description":"AEOS - Pozwolenie na korzystanie ze statusu upoważnionego przedsiębiorcy – bezpieczeństwo i ochrona (kolumna 2, załącznik A do rozporządzenia delegowanego (UE) 2015\/2446)","descriptionEng":null}
{"code":"C503","description":"AEOF - Pozwolenie na korzystanie ze statusu upoważnionego przedsiębiorcy – uproszczenia celne\/bezpieczeństwo i ochrona (kolumna 2, załącznik A do rozporządzenia delegowanego (UE) 2015\/2446))","descriptionEng":null}
{"code":"C504","description":"CVA - Pozwolenie na korzystanie z uproszczenia dotyczącego ustalania kwot stanowiących część wartości celnej towarów (kolumna 3, załącznik A do rozporządzenia delegowanego (UE) 2015\/2446)","descriptionEng":null}
{"code":"C505","description":"CGU - Pozwolenie na złożenie zabezpieczenia generalnego, w tym możliwe obniżenie wysokości lub zwolnienie z obowiązku złożenia zabezpieczenia (kolumna 4a, załącznik A do rozporządzenia delegowanego (UE) 2015\/2446)","descriptionEng":null}
{"code":"C506","description":"DPO - Pozwolenie na odroczenie płatności (kolumna 4b, załącznik A do rozporządzenia delegowanego (UE) 2015\/2446)","descriptionEng":null}
{"code":"C507","description":"REP - Decyzja w sprawie zwrotu kwot należności celnych przywozowych lub wywozowych (kolumna 4c, załącznik A do rozporządzenia delegowanego (UE) 2015\/2446)","descriptionEng":null}
{"code":"C508","description":"REM - Decyzja w sprawie umorzenia kwot należności celnych przywozowych lub wywozowych (kolumna 4c, załącznik A do rozporządzenia delegowanego (UE) 2015\/2446)","descriptionEng":null}
{"code":"C509","description":"TST - Pozwolenie na prowadzenie magazynu czasowego składowania towarów (kolumna 5, załącznik A do rozporządzenia delegowanego (UE) 2015\/2446)","descriptionEng":null}
{"code":"C510","description":"RSS - Pozwolenie na utworzenie regularnej linii żeglugowej (kolumna 6a, załącznik A do rozporządzenia delegowanego (UE) 2015\/2446)","descriptionEng":null}
{"code":"C511","description":"Pozwolenie na potwierdzenie unijnego statusu celnego towarów wydane przez upoważnionego wystawcę (art. 128 rozporządzenie delegowane (UE) 2015\/2446)","descriptionEng":null}
{"code":"C512","description":"SDE - Pozwolenie na korzystanie ze zgłoszenia uproszczonego (kolumna 7a, załącznik A do rozporządzenia delegowanego (UE) 2015\/2446)","descriptionEng":null}
{"code":"C513","description":"pozwolenie na korzystanie z odprawy scentralizowanej realizowanej na terenie kraju","descriptionEng":null}
{"code":"C514","description":"EIR - Pozwolenie na dokonywanie zgłoszeń celnych poprzez wpis do rejestru zgłaszającego, w tym dla procedury wywozu (kolumna 7c, załącznik A do rozporządzenia delegowanego (UE) 2015\/2446)","descriptionEng":null}
{"code":"C515","description":"SAS - Pozwolenie na korzystanie z samoobsługi celnej (kolumna 7d, załącznik A do rozporządzenia delegowanego (UE) 2015\/2446)","descriptionEng":null}
{"code":"C516","description":"TEA - Pozwolenie na korzystanie z procedury odprawy czasowej (kolumna 8d, załącznik A do rozporządzenia delegowanego (UE) 2015\/2446)","descriptionEng":null}
{"code":"C517","description":"CWP - Pozwolenie na prowadzenie miejsc składowych przeznaczonych do składowania celnego towarów w prywatnym składzie celnym (kolumna 8e, załącznik A do rozporządzenia delegowanego (UE) 2015\/2446)","descriptionEng":null}
{"code":"C518","description":"CW1 - Pozwolenie na prowadzenie miejsc składowych przeznaczonych do składowania celnego towarów w publicznym składzie celnym typu I (kolumna 8e, załącznik A do rozporządzenia delegowanego (UE) 2015\/2446)","descriptionEng":null}
{"code":"C519","description":"CW2 - Pozwolenie na prowadzenie miejsc składowych przeznaczonych do składowania celnego towarów w publicznym składzie celnym typu II (kolumna 8e, załącznik A do rozporządzenia delegowanego (UE) 2015\/2446)","descriptionEng":null}
{"code":"C520","description":"ACT - Pozwolenie na korzystanie ze statusu upoważnionego odbiorcy w procedurze TIR (kolumna 9a, załącznik A do rozporządzenia delegowanego (UE) 2015\/2446)","descriptionEng":null}
{"code":"C521","description":"ACR - Pozwolenie na korzystanie ze statusu upoważnionego nadawcy w procedurze tranzytu unijnego (kolumna 9b, załącznik A do rozporządzenia delegowanego (UE) 2015\/2446)","descriptionEng":null}
{"code":"C522","description":"ACE - Pozwolenie na korzystanie ze statusu upoważnionego odbiorcy w procedurze tranzytu unijnego (kolumna 9c, załącznik A do rozporządzenia delegowanego (UE) 2015\/2446)","descriptionEng":null}
{"code":"C523","description":"SSE - Pozwolenie na stosowanie specjalnego rodzaju zamknięć celnych (kolumna 9d, załącznik A do rozporządzenia delegowanego (UE) 2015\/2446)","descriptionEng":null}
{"code":"C524","description":"TRD - Pozwolenie na stosowanie zgłoszenia tranzytowego ze zmniejszoną liczbą danych (kolumna 9e, załącznik A do rozporządzenia delegowanego (UE) 2015\/2446)","descriptionEng":null}
{"code":"C525","description":"ETD - Pozwolenie na stosowanie elektronicznego dokumentu przewozowego jako zgłoszenia celnego (kolumna 9f, załącznik A do rozporządzenia delegowanego (UE) 2015\/2446)","descriptionEng":null}
{"code":"C526","description":"AWB - Pozwolenie na korzystanie ze statusu upoważnionego podmiotu dokonującego ważenia bananów (kolumna 7e, załącznik A do rozporządzenia delegowanego (UE) 2015\/2446)","descriptionEng":null}
{"code":"C550","description":"CGM - Manifest celny towarów określający unijny status celny towarów","descriptionEng":"CGM - Customs goods manifest establishing the customs status of Union goods"}
{"code":"C551","description":"CGMF - Manifest celny towarów określający unijny status celny towarów wysyłanych do specjalnych obszarów podatkowych, z tych obszarów lub między nimi","descriptionEng":"CGMF - Customs goods manifest establishing the customs status of Union goods consigned to, from or between special fiscal territories"}
{"code":"C552","description":"T2LSM - Potwierdzenie statusu towarów przeznaczonych do San Marino z zastosowaniem art. 2 decyzji 4\/92 Komitetu Współpracy EWG – San Marino z dnia 22 grudnia 1992 r","descriptionEng":"T2LSM - Proof establishing the status of goods destined for San Marino in application of Article 2 of Decision 4\/92 of the EEC-San Marino Cooperation Committee of 22 December 1992"}
{"code":"C600","description":"Pozwolenie na prowadzenie składu celnego lub dokonywania czynności w składzie celnym typu E","descriptionEng":null}
{"code":"C601","description":"IPO - Pozwolenie na korzystanie z procedury uszlachetniania czynnego (kolumna 8a, załącznik A do rozporządzenia delegowanego (UE) 2015\/2446)","descriptionEng":null}
{"code":"C602","description":"Zgłoszenie danych o wartości celnej (formularz dodatkowy D.V.1bis)","descriptionEng":null}
{"code":"C605","description":"Karta informacyjna INF3","descriptionEng":null}
{"code":"C606","description":"Karta informacyjna INF5","descriptionEng":"Information sheet INF5"}
{"code":"C612","description":"Wewnątrzwspólnotowa deklaracja tranzytowa T2F","descriptionEng":null}
{"code":"C613","description":"List przewozowy CIM (T2)","descriptionEng":null}
{"code":"C614","description":"List przewozowy CIM (T2F)","descriptionEng":null}
{"code":"C615","description":"Dokument przekazowy TR (T1)","descriptionEng":null}
{"code":"C616","description":"Dokument przekazowy TR (T2)","descriptionEng":null}
{"code":"C617","description":"Dokument przekazowy TR (T2F)","descriptionEng":null}
{"code":"C618","description":"Konosament lotniczy (T2F)","descriptionEng":null}
{"code":"C619","description":"Konosament morski (T2F)","descriptionEng":null}
{"code":"C620","description":"Dokument T2LF","descriptionEng":null}
{"code":"C621","description":"Dowód statusu celnego: dziennik połowowy, deklaracja wyładunkowa, deklaracja przeładunkowa lub dane z satelitarnego systemu monitorowania statków, zgodnie z art. 199.1 lit. e) rozporządzenia (UE) 2015\/2447","descriptionEng":null}
{"code":"C622","description":"Świadectwo statusu celnego","descriptionEng":null}
{"code":"C623","description":"Świadectwo przeładunkowe EXP.1","descriptionEng":null}
{"code":"C624","description":"Forma 302","descriptionEng":null}
{"code":"C625","description":"Konosament Rhine","descriptionEng":null}
{"code":"C626","description":"BTI - Decyzja w sprawie wiążącej informacji taryfowej (kolumna 1a, załącznik A do rozporządzenia delegowanego (UE) 2015\/2446)","descriptionEng":null}
{"code":"C627","description":"BOI - Decyzja w sprawie wiążącej informacji o pochodzeniu (kolumna 1b, załącznik A do rozporządzenia delegowanego (UE) 2015\/2446)","descriptionEng":null}
{"code":"C630","description":"Dokumenty wystawione przez organy celne kraju wysyłki będącego krajem partnerskim w ramach umowy o dobrowolnym partnerstwie dotyczącej egzekwowania prawa, zarządzania i handlu w dziedzinie leśnictwa, które stanowią dowód potwierdzający, że ładunek przejechał przez terytorium znajdujące się pod nadzorem celnym i opuścił to terytorium w tej samej formie, zachowując swoje pochodzenie","descriptionEng":null}
{"code":"C631","description":"Oficjalne pismo zezwalające na wykorzystanie materiałów innych niż drewno lub materiałów pochodzących z recyklingu na potrzeby produkcji wyrobów z papieru, wystawione przez Ministerstwo Przemysłu kraju będącego krajem partnerskim w ramach umowy o dobrowolnym partnerstwie, z którego pochodzą wyroby z papieru","descriptionEng":null}
{"code":"C635","description":"Etykieta CITES dla materiału naukowego","descriptionEng":null}
{"code":"C638","description":"Zezwolenie na przywóz CITES","descriptionEng":null}
{"code":"C639","description":"Powiadomienie o przywozie CITES","descriptionEng":null}
{"code":"C640","description":"Wspólny zdrowotny dokument wejścia dotyczący zwierząt (CHED-A) (określony w części 2 sekcja A załącznika II do rozporządzenia wykonawczego Komisji (UE) 2019\/1715 (Dz.U. L 261))","descriptionEng":"Common Health Entry Document for Animals (CHED-A) (as set out in Part 2, Section A of Annex II to Commission Implementing Regulation (EU) 2019\/1715 (OJ L 261))"}
{"code":"C641","description":"Dissostichus - Dokument połowowy, import","descriptionEng":null}
{"code":"C644","description":"Świadectwo kontroli produktów ekologicznych","descriptionEng":null}
{"code":"C645","description":"Świadectwo dla sprzętu wojskowego","descriptionEng":null}
{"code":"C647","description":"Potwierdzenie odbioru","descriptionEng":null}
{"code":"C651","description":"Elektroniczny dokument administracyjny (e-AD), o którym mowa w art. 3 rozporządzenia (UE) 2022\/1636","descriptionEng":"Electronic administrative document (e-AD), as referred to in Article 3 of Reg. (EU) 2022\/1636"}
{"code":"C652","description":"Dokumenty towarzyszące przy przewozie produktów winiarskich","descriptionEng":"Accompanying documents for the carriage of wine products"}
{"code":"C656","description":"Dissostichus - Dokument połowowy, eksport","descriptionEng":null}
{"code":"C657","description":"Świadectwo sanitarne","descriptionEng":null}
{"code":"C658","description":"Awaryjny dokument stosowany przy przemieszczaniu wyrobów akcyzowych w procedurze zawieszenia poboru akcyzy, o którym mowa w art. 9 ust. 1 rozporządzenia (UE) 2022\/1636","descriptionEng":"Fallback Document for movements of excise goods under suspension of excise duty, as referred to in Article 9(1) of Commission Delegated Regulation (EU) 2022\/1636"}
{"code":"C659","description":"Wcześniejsze oświadczenie pisemne","descriptionEng":null}
{"code":"C660","description":"Powiadomienie o wywozie","descriptionEng":null}
{"code":"C661","description":"Wyraźna zgoda","descriptionEng":null}
{"code":"C662","description":"Decyzja w sprawie przywozu","descriptionEng":null}
{"code":"C664","description":"Zgłoszenie CN22 zgodnie z art. 144 Rozporządzenia (UE) 2015\/2446","descriptionEng":"CN22 declaration according to Article 144 of the Regulation (EU) 2015\/2446 (UCC DA)"}
{"code":"C665","description":"Zgłoszenie CN23 zgodnie z art. 144 Rozporządzenia (UE) 2015\/2446","descriptionEng":"CN23 declaration according to Article 144 of the Regulation (EU) 2015\/2446 (UCC DA)"}
{"code":"C666","description":"Świadectwo wydane przez Federal Grain Inspection Service (FGIS)","descriptionEng":null}
{"code":"C667","description":"Analiza laboratoryjna","descriptionEng":null}
{"code":"C668","description":"Świadectwo wydane przez amerykański przemysł specjalizujący się w procesie mokrego mielenia","descriptionEng":"Certificate issued by the USA wet milling industry"}
{"code":"C669","description":"Dokument zgłoszenia określony w Rozporządzeniu (WE) nr 1013\/2006 (Dz.U. L 190) - Artykuł 4 i Załącznik IA","descriptionEng":null}
{"code":"C670","description":"Dokument przesyłania określony w Rozporządzeniu (WE) nr 1013\/2006 (Dz.U. L 190) - Artykuł 4 i Załącznik IB","descriptionEng":null}
{"code":"C671","description":"Świadectwo wydane przez Canadian Grain Commission (CGC)","descriptionEng":null}
{"code":"C672","description":"Dokument informacyjny towarzyszący przemieszczaniu odpadów, o którym mowa w rozporządzeniu (WE) nr 1013\/2006 (Dz.U. L 190) - Artykuł 18 i Załącznik VII","descriptionEng":null}
{"code":"C673","description":"Świadectwo połowowe","descriptionEng":null}
{"code":"C676","description":"Zezwolenie na import\/eksport wydane przez właściwe organy państw członkowskich","descriptionEng":"Import\/export authorisation issued by the competent authorities of the Member States"}
{"code":"C678","description":"Wspólny zdrowotny dokument wejścia dotyczący paszy i żywności niepochodzącej od zwierząt (CHED-D) (określony w części 2 sekcja D załącznika II do rozporządzenia wykonawczego Komisji (UE) 2019\/1715 (Dz.U. L 261))","descriptionEng":"Common Health Entry Document for Feed and Food of Non-Animal Origin (CHED-D) (as set out in Part 2, Section D of Annex II to Commission Implementing Regulation (EU) 2019\/1715 (OJ L 261))"}
{"code":"C679","description":"Świadectwo (produkt z foki), wydane przez uznany organ zgodnie z rozporządzeniem (UE) nr 737\/2010 przed dniem 18 października 2015 r.","descriptionEng":null}
{"code":"C680","description":"Pisemne oświadczenie o przywozie udowadniające gdzie produkty zostały nabyte (produkt z foki)","descriptionEng":null}
{"code":"C683","description":"Unia Europejska - Dokument poświadczający do celów wprowadzenia do obrotu w Unii produktów z fok pochodzących z polowań prowadzonych przez eskimosów lub inne społeczności autochtoniczne, zgodnie z art. 3 ust. 1 Rozporządzenia (WE) nr 1007\/2009 w sprawie handlu produktami z fok","descriptionEng":null}
{"code":"C684","description":"Certyfikat zgodnie z wzorem określonym w załączniku do rozporządzenia (UE) nr 2015\/949 (Dz.U. L 156, str. 2)","descriptionEng":null}
{"code":"C685","description":"Sprawozdanie zawierające wyniki pobierania próbek i analizy, przeprowadzonych zgodnie z przepisami rozporządzenia Komisji (WE) nr 401\/2006 z dnia 23 lutego 2006, lub równoważnymi wymogami, przez laboratorium zatwierdzone w tym celu przez Kanadyjską Komisję Zbożową","descriptionEng":null}
{"code":"C687","description":"Świadectwo zdrowia określone w załączniku III decyzji wykonawczej Komisji (UE) nr 884\/2011(Dz.U. L 343, s, 140)","descriptionEng":null}
{"code":"C688","description":"Sprawozdanie analityczne określone w załączniku IV decyzji wykonawczej Komisji (UE) nr 884\/2011(Dz.U. L 343, s, 140)","descriptionEng":null}
{"code":"C689","description":"Zezwolenie na wywóz wydane zgodnie z rozporządzeniem (WE) nr 147\/2003","descriptionEng":"Export authorisation issued according to Regulation EC No 147\/2003"}
{"code":"C690","description":"Zezwolenie FLEGT na przywóz drewna","descriptionEng":null}
{"code":"C692","description":"Wyniki pobierania próbek i analizy, przeprowadzonych przez laboratorium zatwierdzone przez USDA zgodnie z przepisami rozporządzenia Komisji (WE) nr 401\/2006 z dnia 23 lutego 2006 r.","descriptionEng":null}
{"code":"C700","description":"Karta informacyjna INF4","descriptionEng":null}
{"code":"C701","description":"Pojemniki na substancje zubożające warstwę ozonową nadające się do ponownego napełnienia (art. 15 ust. 1 rozporządzenia (UE) 2024\/590), którym towarzyszy deklaracja zgodności zawierająca dowody na to, że istnieją wiążące ustalenia w zakresie ich zwrotu w celu ponownego napełnienia (art. 15 ust. 3 rozporządzenia (UE) 2024\/590)","descriptionEng":"Refillable container for ozone-depleting substances (article 15.1 of Regulation (EU) 2024\/590), accompanied by a declaration of conformity including evidence of binding arrangements for the return of the containers for the purpose of refilling (Article 15.3 of Regulation (EU) 2024\/590)"}
{"code":"C710","description":"Arkusz informacyjny","descriptionEng":"Information sheet"}
{"code":"C715","description":"Numer punktu kompleksowej obsługi importu (IOSS) – indywidualny numer identyfikacyjny VAT (art. 369q dyrektywy Rady (UE) 2017\/2455)","descriptionEng":"Import-One-Stop-Shop (IOSS) number - individual VAT identification number (Art. 369q of Council Directive (EU) 2017\/2455)"}
{"code":"C716","description":"Due diligence statement, presented for imports\/exports in accordance with Article 3 of (Regulation (EU) 2023\/1115 on deforestation and forest degradation)","descriptionEng":"Due diligence statement, presented for imports\/exports in accordance with Article 3 of (Regulation (EU) 2023\/1115 on deforestation and forest degradation)"}
{"code":"C717","description":"Reference number of due diligence statement previously submitted, in accordance with Article 4.8 of Regulation (EU) 2023\/1115","descriptionEng":"Reference number of due diligence statement previously submitted, in accordance with Article 4.8 of Regulation (EU) 2023\/1115"}
{"code":"C990","description":"Pozwolenie dotyczące końcowego przeznaczenia statków i platform (kolumna 8c, załącznik A do rozporządzenia delegowanego (UE) 2015\/2446)","descriptionEng":null}
{"code":"D005","description":"Faktura handlowa w strukturze przedsiębiorstw","descriptionEng":null}
{"code":"D008","description":"Faktura handlowa z podpisanym oświadczeniem","descriptionEng":null}
{"code":"D017","description":"Faktura handlowa w ramach zobowiązań oraz świadectwo dotyczące zobowiązania eksportowego","descriptionEng":null}
{"code":"D018","description":"Faktura dotycząca transakcji, które nie są zwolnione z ceł wyrównawczych\/antydumpingowych","descriptionEng":null}
{"code":"D019","description":"Upoważnienie do procedury celnej o znaczeniu ekonomicznym\/użycie końcowe w ramach środka antydumpingowego\/wyrównawczego (kolumna 8c, załącznik A do rozporządzenia delegowanego (UE) 2015\/2446)","descriptionEng":null}
{"code":"D020","description":"Faktura handlowa i zaświadczenie zakładu produkcyjnego, o których mowa w rozporządzeniu 2022\/58","descriptionEng":"Commercial invoice and mill certificate as defined in Regulation 2022\/58"}
{"code":"D021","description":"Faktura handlowa w strukturze przedsiębiorstw, wydana przed 05.03.2024","descriptionEng":"Commercial invoice within the framework of undertakings, issued before 05.03.2024"}
{"code":"D022","description":"Faktura handlowa od wytwórcy dla przedsiębiorstwa handlowego zawierająca oświadczenie wytwórcy określone w załączniku 3 do rozporządzenia (EU) 2019\/2131 oraz faktura handlowa od przedsiębiorstwa handlowego dla importera","descriptionEng":"Commercial invoice from the manufacturer to the trader bearing a declaration of the manufacturer as specified in Annex 3 of Reg. 2019\/2131 and commercial invoice from the trader to the importer"}
{"code":"D023","description":"Faktura handlowa i zaświadczenie zakładu produkcyjnego, o których mowa w rozporządzeniu (UE) 2024\/1267","descriptionEng":"Commercial invoice and mill certificate as defined in Regulation (EU) 2024\/1267"}
{"code":"D024","description":"Faktura handlowa i zaświadczenie zakładu produkcyjnego, o których mowa w rozporządzeniu (UE) 2024\/1268","descriptionEng":"Commercial invoice and mill certificate as defined in Regulation (EU) 2024\/1268"}
{"code":"E012","description":"Pozwolenie na wywóz \"Dobra kultury\" (Rozporządzenie (WE) nr 116\/2009)","descriptionEng":null}
{"code":"E013","description":"Licencja na wywóz “substancje kontrolowane” (ozon), wydana przez Komisję.","descriptionEng":null}
{"code":"E014","description":"Pozwolenie na wywóz dotyczące przetworów mlecznych w ramach kontyngentu zgodnie z rozporządzeniem (UE) 2020\/761","descriptionEng":"Export licence for milk products under quota in accordance with Regulation (EU) 2020\/761"}
{"code":"E017","description":"Pozwolenie na wywóz wydane przez właściwe organa państwa trzeciego","descriptionEng":null}
{"code":"E020","description":"Zezwolenie na wywóz broni palnej (rozporządzenie (UE) nr 258\/2012)","descriptionEng":null}
{"code":"E990","description":"Pozwolenie na wywóz towarów, które mogłyby zostać użyte do tortur bądź innego okrutnego, nieludzkiego lub poniżającego traktowania albo karania","descriptionEng":null}
{"code":"I004","description":"Dokument nadzoru wydany przez właściwe władze państwa członkowskiego, ważny na terenie całej UE","descriptionEng":null}
{"code":"K020","description":"Kontyngent taryfowy - numer 09.8250 wnioskowany i niewyczerpany","descriptionEng":"Tariff quota - order number 09.8250 requested and not exhausted"}
{"code":"K022","description":"Kontyngent taryfowy - numer 09.8251 wnioskowany i niewyczerpany","descriptionEng":"Tariff quota - order number 09.8251 requested and not exhausted"}
{"code":"K025","description":"Kontyngent taryfowy - numer 09.8258 wnioskowany i niewyczerpany","descriptionEng":"Tariff quota - order number 09.8258 requested and not exhausted"}
{"code":"K026","description":"Kontyngent taryfowy - numer 09.8259 wnioskowany i niewyczerpany","descriptionEng":"Tariff quota - order number 09.8259 requested and not exhausted"}
{"code":"K027","description":"Kontyngent taryfowy - numer 09.8253 wnioskowany i niewyczerpany","descriptionEng":"Tariff quota - order number 09.8253 requested and not exhausted"}
{"code":"K028","description":"Kontyngent taryfowy - numer 09.8255 wnioskowany i niewyczerpany","descriptionEng":"Tariff quota - order number 09.8255 requested and not exhausted"}
{"code":"K029","description":"Kontyngent taryfowy - numer 09.8256 wnioskowany i niewyczerpany","descriptionEng":"Tariff quota - order number 09.8256 requested and not exhausted"}
{"code":"K030","description":"Kontyngent taryfowy - numer 09.8260 wnioskowany i niewyczerpany","descriptionEng":"Tariff quota - order number 09.8260 requested and not exhausted"}
{"code":"K031","description":"Kontyngent taryfowy - numer 09.8261 wnioskowany i niewyczerpany","descriptionEng":"Tariff quota - order number 09.8261 requested and not exhausted"}
{"code":"L001","description":"Pozwolenie na przywóz \"AGRIM\"","descriptionEng":null}
{"code":"L079","description":"Produkty tekstylne: pozwolenie importowe","descriptionEng":null}
{"code":"L081","description":"Świadectwo analizy (Rozporządzenie wykonawcze Komisji (UE) 2020\/1988)","descriptionEng":"Certificate of analysis (Commission Implementing Regulation (EU) 2020\/1988)"}
{"code":"L082","description":"Świadectwo zgodności (Rozporządzenie wykonawcze Komisji (UE) 2020\/1988)","descriptionEng":"Certificate of conformity (Commission Implementing Regulation (EU) 2020\/1988)"}
{"code":"L100","description":"Pozwolenie importowe \"substancje kontrolowane\" (ozon), wydane przez Komisję","descriptionEng":null}
{"code":"L116","description":"Certyfikat Procesu Kimberley","descriptionEng":null}
{"code":"L134","description":"Pozwolenie przywozu dla zastrzezonych towarów i technologii","descriptionEng":null}
{"code":"L135","description":"Zezwolenie na przywóz (prekursory) wydawane jest przez właściwy organ Państwa Członkowskiego, w którym importer ma swoją siedzibę","descriptionEng":null}
{"code":"L136","description":"Towary do zastosowań w charakterze substratów lub do zastosowań laboratoryjnych i analitycznych zawierające substancje zubażające warstwę ozonową lub od nich uzależnione.","descriptionEng":null}
{"code":"L137","description":"Zezwolenie na przywóz na podstawie art. 3 m ust. 5 rozporządzenia Rady (UE) nr 833\/2014 (Bułgaria)","descriptionEng":"Import authorisation by virtue of article 3m.5 of Council Regulation (EU) 833\/2014 (Bulgaria)"}
{"code":"L138","description":"Zezwolenie na przywóz na podstawie art. 3 m ust. 6 rozporządzenia Rady (UE) nr 833\/2014 (Chorwacja)","descriptionEng":"Import authorization by virtue of article 3m.6 of Council Regulation (EU) 833\/2014 (Croatia)"}
{"code":"L139","description":"Zezwolenie na przywóz na podstawie art. 3 g ust. 7 rozporządzenia Rady (UE) nr 833\/2014","descriptionEng":"Import authorisation by virtue of article 3g.7 of Council Regulation (EU) 833\/2014"}
{"code":"L142","description":"Zezwolenie na przywóz na podstawie art. 3i ust. 3c rozporządzenia Rady (UE) nr 833\/2014","descriptionEng":"Import authorisation by virtue of article 3i paragraph 3c of Council Regulation (EU) 833\/2014"}
{"code":"L143","description":"Zezwolenie na przywóz na podstawie art. 12 b ust. 2 rozporządzenia Rady (UE) nr 833\/2014","descriptionEng":"Import authorisation by virtue of article 12b.2 of Council Regulation (EU) 833\/2014"}
{"code":"L144","description":"Zezwolenie na przywóz na podstawie art. 3i ust. 3e rozporządzenia Rady (UE) nr 833\/2014","descriptionEng":"Import authorisation by virtue of article 3i paragraph 3e of Council Regulation (EU) 833\/2014"}
{"code":"L146","description":"Zezwolenie na przywóz na podstawie art. 3p ust. 7 rozporządzenia Rady (UE) nr 833\/2014","descriptionEng":"Import authorisation by virtue of article 3p paragraph 7 of Council Regulation (EU) 833\/2014"}
{"code":"L147","description":"Dowód państwa pochodzenia diamentów lub produktów zawierających diamenty wykorzystywanych jako wsad do przetwarzania produktu w państwie trzecim (art. 3p ust. 10 rozporządzenia Rady (UE) nr 833\/2014)","descriptionEng":"Evidence of the country of origin of the diamonds or products incorporating diamonds, used as inputs for the processing of the product in a third country (Article 3p paragraph 10 of Council Regulation (EU) No 833\/2014)"}
{"code":"L148","description":"Zezwolenie na przywóz na podstawie art. 3i ust. 3ce rozporządzenia Rady (UE) nr 833\/2014","descriptionEng":"Import authorisation by virtue of article 3i paragraph 3ce of Council Regulation (EU) 833\/2014"}
{"code":"L149","description":"Zezwolenie na przywóz na podstawie art. 1ra ust. 5 rozporządzenia Rady (UE) nr 765\/2006","descriptionEng":"Import authorisation by virtue of article 1ra paragraph 5 of Council Regulation (EU) 765\/2006"}
{"code":"L150","description":"Zezwolenie na przywóz na podstawie art. 1rb ust. 7 rozporządzenia Rady (UE) nr 765\/2006","descriptionEng":"Import authorisation by virtue of article 1rb paragraph 7 of Council Regulation (EU) 765\/2006"}
{"code":"L151","description":"Zezwolenie na przywóz na podstawie art. 1rc ust. 5 rozporządzenia Rady (UE) nr 765\/2006","descriptionEng":"Import authorisation by virtue of article 1rc paragraph 5 of Council Regulation (EU) 765\/2006"}
{"code":"L152","description":"Zezwolenie na przywóz na podstawie art. 1ra ust. 10 rozporządzenia Rady (UE) nr 765\/2006","descriptionEng":"Import authorisation by virtue of article 1ra paragraph 10 of Council Regulation (EU) 765\/2006"}
{"code":"L153","description":"Zezwolenie na przywóz na podstawie art. 1ra ust. 11 rozporządzenia Rady (UE) nr 765\/2006","descriptionEng":"Import authorisation by virtue of article 1ra paragraph 11 of Council Regulation (EU) 765\/2006"}
{"code":"L154","description":"Zezwolenie na przywóz na podstawie art. 8da ust. 2 rozporządzenia Rady (UE) nr 765\/2006","descriptionEng":"Import authorisation by virtue of article 8da paragraph 2 of Council Regulation (EU) 765\/2006"}
{"code":"L838","description":"Zezwolenie na przywóz na podstawie art. 3o.7 rozporządzenia Rady (UE) 833\/2014","descriptionEng":"Import authorisation by virtue of article 3o.7 of Council Regulation (EU) 833\/2014"}
{"code":"N002","description":"Świadectwo zgodności ze wspólnotowymi normami handlowymi dla świeżych owoców i warzyw wydane zgodnie z art. 11, 12 i 12a, i załącznikiem III rozporządzenia (WE) nr 1221\/2008 (Dz.U. L 336, 31.12.2008)","descriptionEng":null}
{"code":"N003","description":"Atest jakości","descriptionEng":null}
{"code":"N018","description":"Świadectwo ATR","descriptionEng":null}
{"code":"N235","description":"Wykaz kontenerów","descriptionEng":null}
{"code":"N271","description":"Wykaz opakowań","descriptionEng":null}
{"code":"N325","description":"Faktura pro forma","descriptionEng":null}
{"code":"N337","description":"Deklaracja do czasowego składowania","descriptionEng":"Temporary storage declaration"}
{"code":"N355","description":"Przywozowa deklaracja skrócona","descriptionEng":null}
{"code":"N380","description":"Faktura handlowa","descriptionEng":null}
{"code":"N703","description":"Spedytorski list przewozowy","descriptionEng":null}
{"code":"N704","description":"Konosament kapitański","descriptionEng":null}
{"code":"N705","description":"Konosament przewozowy","descriptionEng":null}
{"code":"N710","description":"Konosament morski (T1)","descriptionEng":null}
{"code":"N714","description":"Konosament spedytorski","descriptionEng":null}
{"code":"N720","description":"List przewozowy CIM","descriptionEng":null}
{"code":"N722","description":"List drogowy - SMGS","descriptionEng":null}
{"code":"N730","description":"Drogowy list przewozowy","descriptionEng":null}
{"code":"N740","description":"Lotniczy list przewozowy (konosament)","descriptionEng":null}
{"code":"N741","description":"Kapitański lotniczy list przewozowy","descriptionEng":null}
{"code":"N750","description":"Przesyłki pocztowe (włącznie z paczkami)","descriptionEng":null}
{"code":"N760","description":"Dokument transportu kombinowanego","descriptionEng":null}
{"code":"N785","description":"Manifest cargo","descriptionEng":null}
{"code":"N787","description":"Ceduła przewozowa (lista załadunkowa)","descriptionEng":null}
{"code":"N820","description":"Deklaracja tranzytowa \"T\"","descriptionEng":null}
{"code":"N821","description":"Zewnątrzwpólnotowa deklaracja tranzytowa \/ wspólny tranzyt, T1","descriptionEng":null}
{"code":"N822","description":"Wewnątrzwspólnotowa deklaracja tranzytowa T2","descriptionEng":null}
{"code":"N825","description":"Dokument T2L","descriptionEng":null}
{"code":"N830","description":"Zgłoszenie towaru do wywozu","descriptionEng":null}
{"code":"N851","description":"Świadectwo fitosanitarne","descriptionEng":"Phytosanitary certificate"}
{"code":"N852","description":"Analiza i świadectwo zdrowia","descriptionEng":null}
{"code":"N853","description":"Wspólny zdrowotny dokument wejścia dotyczący produktów (CHED-P) (określony w części 2 sekcja B załącznika II do rozporządzenia wykonawczego Komisji (UE) 2019\/1715 (Dz.U. L 261))","descriptionEng":"Common Health Entry Document for Products (CHED-P) (as set out in Part 2, Section B of Annex II to Commission Implementing Regulation (EU) 2019\/1715 (OJ L 261))"}
{"code":"N864","description":"Deklaracja na fakturze lub deklaracja pochodzenia umieszczona przez dowolnego eksportera na fakturze lub innym dokumencie handlowym","descriptionEng":null}
{"code":"N933","description":"Zgłoszenie cargo (przywóz)","descriptionEng":null}
{"code":"N934","description":"Zgłoszenie danych o wartości celnej D.V.1","descriptionEng":null}
{"code":"N935","description":"Faktura, na podstawie której deklarowana jest wartość celna towarów","descriptionEng":null}
{"code":"N941","description":"Pozwolenie na towary objęte embargiem","descriptionEng":null}
{"code":"N951","description":"Formularz TIF","descriptionEng":null}
{"code":"N952","description":"Karnet TIR","descriptionEng":null}
{"code":"N954","description":"Świadectwo przewozowe EUR.1","descriptionEng":null}
{"code":"N955","description":"Karnet ATA","descriptionEng":null}
{"code":"N988","description":"Pozwolenie na stosowanie procedur uproszczonych – procedura w miejscu – wywóz (deklaracja poprzedzająca wyprowadzenie wymagana zgodnie z art. 285a ust. 1 rozporządzenia Komisji (EWG) nr 2454\/93)","descriptionEng":null}
{"code":"N989","description":"Pozwolenie na stosowanie procedur uproszczonych – procedura w miejscu – wywóz (zwolnienie z obowiązku złożenia deklaracji poprzedzającej wyprowadzenie zgodnie z art. 285a ust. 1a rozporządzenia Komisji (EWG) nr 2454\/93)","descriptionEng":null}
{"code":"N990","description":"EUS - Pozwolenie na korzystanie z procedury końcowego przeznaczenia (kolumna 8c, załącznik A do rozporządzenia delegowanego (UE) 2015\/2446)","descriptionEng":null}
{"code":"N991","description":null,"descriptionEng":null}
{"code":"NCLE","description":"Numer referencyjny\/data wpisu do rejestru zgłaszającego","descriptionEng":"Reference\/date of entry in the declarant’s records"}
{"code":"NMRN","description":"Deklaracja\/zgłoszenie\/powiadomienie MRN","descriptionEng":"Declaration\/notification MRN"}
{"code":"R243","description":"Pozytywny wynik weryfikacji - art. 243 RW” (kod stosowany przez organ celny jako informacja po weryfikacji zgłoszenia)","descriptionEng":null}
{"code":"SZ01","description":"Załączniki do postępowań","descriptionEng":null}
{"code":"SZ02","description":"Załączniki do wniosku AEO","descriptionEng":null}
{"code":"U004","description":"Świadectwo pochodzenia do celów przywozu produktów objętych specjalnymi niepreferencyjnymi ustaleniami dotyczącymi przywozu do Unii Europejskiej sporządzone zgodnie z art. 57 rozporządzenia wykonawczego Komisji (UE) 2015\/2447","descriptionEng":null}
{"code":"U005","description":"Świadectwo nazwy pochodzenia wydane przez właściwe organy","descriptionEng":"Certificate of designation of origin issued by the competent authorities"}
{"code":"U031","description":"Code not used","descriptionEng":"Code not used"}
{"code":"U045","description":"Świadectwo przewozowe EUR-MED","descriptionEng":null}
{"code":"U048","description":"Deklaracją EUR-MED na fakturze","descriptionEng":null}
{"code":"U052","description":"Code not used","descriptionEng":"Code not used"}
{"code":"U058","description":"Code not used","descriptionEng":"Code not used"}
{"code":"U059","description":"Deklaracja pochodzenia zawierająca następujące oświadczenie w języku angielskim: \"Derogation - Annex II(a) of Protocol concerning the definition of \"originating products \" and methods of administrative cooperation\"","descriptionEng":"Origin declaration containing the following statement in English: \"Derogation - Annex II(a) of Protocol concerning the definition of \"originating products \" and methods of administrative cooperation \""}
{"code":"U062","description":"Wskazanie załącznika 5-A do Decyzji Rady (UE) 2017\/37 (Dz.U. L 11)","descriptionEng":null}
{"code":"U063","description":"Dowód pochodzenia zawierający następujące oświadczenie w języku angielskim: ‘Derogation — Annex II(a) of Protocol 3 — name of the Development Zone or industrial area and authorisation number granted by the competent authorities of Jordan’","descriptionEng":null}
{"code":"U067","description":"Świadectwo EUR.1 z naniesionym następującym poświadczeniem \"Derogation — Decision No 1\/2022 of the ESA-EU Customs Cooperation Committee of 19 October 2022\" lub \"Dérogation — Décision no 1\/2022 du comité de coopération douanière AfOA-UE du 19 octobre 2022\"","descriptionEng":"Certificate EUR 1. bearing the endorsement \"Derogation — Decision No 1\/2022 of the ESA-EU Customs Cooperation Committee of 19 October 2022\" or \"Dérogation — Décision no 1\/2022 du comité de coopération douanière AfOA-UE du 19 octobre 2022\""}
{"code":"U068","description":"Dowód pochodzenia zawierający następujące oświadczenie w języku angielskim: \"Product originating in accordance with Appendix 2A of Annex II\"","descriptionEng":null}
{"code":"U069","description":"Dowód pochodzenia zawierający następujące oświadczenie w języku angielskim: \"Product originating in accordance with Appendix 5 of Annex II\"","descriptionEng":null}
{"code":"U071","description":"Dowód pochodzenia zawierający następujące oświadczenie: \"Produkt pochodzący zgodnie z załącznikiem II dodatek 2A (Definicja pojęcia „produkty pochodzące” oraz metody współpracy administracyjnej)\" (Dz.U. L 346, 15.12.2012)","descriptionEng":null}
{"code":"U072","description":"Code not used","descriptionEng":"Code not used"}
{"code":"U073","description":"Code not used","descriptionEng":"Code not used"}
{"code":"U074","description":"Świadectwo pochodzenia przy przywozie produktów rolnych do Unii Europejskiej, stosowane w ramach kontyngentów taryfowych zgodnie z artykuł 13 rozporządzenia (UE) 2020\/1988","descriptionEng":"Certificate of origin for imports of agricultural products into the European Union, used in the framework of tariff quotas according to Article 13, Regulation (EU) 2020\/1988"}
{"code":"U075","description":"Świadectwo przewozowe EUR.1 (pod warunkiem, że w rubryce 7 zamieści się uwagę „Reguły przejściowe”) w kontekście paneurośródziemnomorskich przejściowych reguł pochodzenia","descriptionEng":"Movement certificate EUR. 1 (under the condition that in box 7 the remark \"Transitional Rules\" is inserted) in the context of the Pan-Euro-Mediterranean transitional rules of origin"}
{"code":"U076","description":"Deklaracja pochodzenia (pod warunkiem, że w deklaracji wskazuje się „pochodzenie zgodnie z regułami przejściowymi”) w kontekście paneurośródziemnomorskich przejściowych reguł pochodzenia","descriptionEng":"Origin declaration (under the condition that the declaration mentions “origin according to the transitional rules”) in the context of the Pan-Euro-Mediterranean transitional rules of origin"}
{"code":"U084","description":"Świadectwo pochodzenia do celów przywozu produktów objętych specjalnymi niepreferencyjnymi ustaleniami dotyczącymi przywozu do Unii Europejskiej sporządzone zgodnie z art. 57 rozporządzenia wykonawczego Komisji (UE) 2015\/2447 oraz art. 15a rozporządzenia wykonawczego (UE) 2020\/761","descriptionEng":"Certificate of origin for imports of products subject to special non-preferential import arrangements into the European Union established in accordance with Article 57 of Commission Implementing Regulation (EU) 2015\/2447 and Article 15a of Implementing Regulation (EU) 2020\/761"}
{"code":"U088","description":"Deklaracja pochodzenia stwierdzająca pochodzenie towarów z Unii Europejskiej, zgodnie z regułami pochodzenia zawartymi w Kompleksowej umowie gospodarczo-handlowej między Kanadą i Unią Europejską (CETA)","descriptionEng":null}
{"code":"U090","description":"Świadectwo przewozowe EUR. 1 - Świadectwo przewozowe EUR-MED (pod warunkiem że w polu 7 uwaga „no cumulation applied” została oznaczona krzyżykiem), które stwierdza pochodzenie ze Wspólnoty Europejskiej w kontekście umowy między Unia Europejska a Konfederacją Szwajcarską","descriptionEng":null}
{"code":"U091","description":"Deklaracja na fakturze - Deklaracja na fakturze EUR-MED (pod warunkiem że deklaracja zawiera uwagę „no cumulation applied”), która stwierdza pochodzenie ze Wspólnoty Europejskiej w kontekście umowy między Unia Europejska a Konfederacją Szwajcarską","descriptionEng":null}
{"code":"U095","description":"Code not used","descriptionEng":"Code not used"}
{"code":"U096","description":"Code not used","descriptionEng":"Code not used"}
{"code":"U097","description":"Code not used","descriptionEng":"Code not used"}
{"code":"U099","description":"Świadectwo EUR.1 z naniesionym następującym poświadczeniem \"Derogation-Regulation (EU) 2017\/882\"","descriptionEng":null}
{"code":"U100","description":"Code not used","descriptionEng":"Code not used"}
{"code":"U101","description":"Oświadczenie o pochodzeniu sporządzone przez zarejestrowanego eksportera w Singapurze","descriptionEng":"Statement on origin made out by an exporter registered in Singapore"}
{"code":"U110","description":"Oświadczenie o pochodzeniu (art. 3.16 ust. 2 lit. a) oraz art. 3.17 ust. 5 lit. a) umowy o partnerstwie gospodarczym między UE a Japonią)","descriptionEng":null}
{"code":"U111","description":"Oświadczenie o pochodzeniu w przypadku wielu wysyłek identycznych produktów (art. 3.16 ust. 2 lit. a) oraz art. 3.17 ust. 5 lit. b) umowy o partnerstwie gospodarczym między UE a Japonią)","descriptionEng":null}
{"code":"U112","description":"Wiedza importera (art. 3.16 ust. 2 lit. b) umowy o partnerstwie gospodarczym między UE a Japonią)","descriptionEng":null}
{"code":"U113","description":"Oświadczenie o pochodzeniu sporządzone przez zarejestrowanego eksportera w ramach decyzji o stowarzyszeniu zamorskim, w przypadku gdy całkowita wartość wchodzących w skład przesyłki produktów pochodzących nie przekracza 10 000 EUR","descriptionEng":"Statement on origin made out by a Registered Exporter in the framework of OAD for a total value of originating products consigned not exceeding 10 000 €"}
{"code":"U114","description":"Oświadczenie o pochodzeniu sporządzone przez zarejestrowanego eksportera w ramach decyzji o stowarzyszeniu zamorskim, w przypadku gdy całkowita wartość wchodzących w skład przesyłki produktów pochodzących przekracza 10 000 EUR","descriptionEng":"Statement on origin made out by a Registered Exporter in the framework of OAD for a total value of originating products consigned exceeding 10 000 €"}
{"code":"U115","description":"Oświadczenie o pochodzeniu sporządzone przez niezarejestrowanego eksportera w ramach decyzji o stowarzyszeniu zamorskim, w przypadku gdy całkowita wartość wchodzących w skład przesyłki produktów pochodzących nie przekracza 10 000 EUR","descriptionEng":"Statement on origin made out by a non-registered Exporter in the framework of OAD for a total value of originating products consigned not exceeding 10 000 €"}
{"code":"U116","description":"Oświadczenie o pochodzeniu (art. 56 ust. 4 lit. a) umowy o partnerstwie gospodarczym między UE a UK)","descriptionEng":"Statement on Origin (Article 56 (4) point (a) of the EU-UK TCA)"}
{"code":"U117","description":"Wiedza importera (art. 58 umowy o partnerstwie gospodarczym między UE a UK)","descriptionEng":"Importer’s knowledge (Article 58 of the EU-UK TCA)"}
{"code":"U118","description":"Oświadczenie o pochodzeniu w przypadku wielu wysyłek identycznych produktów (art. 56 ust. 4 lit. b) umowy o partnerstwie gospodarczym między UE a UK)","descriptionEng":"Statement on Origin for multiple shipments of identical products (Article 56 (4) point (b) of the EU-UK TCA)"}
{"code":"U119","description":"Oświadczenie o pochodzeniu (‘Derogation – Commission Implementing Regulation (EU) 2024\/1288’)","descriptionEng":"Statement on Origin (‘Derogation – Commission Implementing Regulation (EU) 2024\/1288’)"}
{"code":"U120","description":"Oświadczenie o pochodzeniu (art. 3.16 ust. 2 lit. a) oraz art. 3.18 ust. 4 lit. a) Umowa o wolnym handlu między Unią Europejską a Nową Zelandią)","descriptionEng":"Statement on Origin (Article 3.16(2)(a) and 3.18(4)(a) of the Free Trade Agreement between the European Union and New Zealand)"}
{"code":"U121","description":"Oświadczenie o pochodzeniu w przypadku wielu wysyłek identycznych produktów (art. 3.16 ust. 2 lit. a) oraz art. 3.18 ust. 4 lit. b) Umowa o wolnym handlu między Unią Europejską a Nową Zelandią)","descriptionEng":"Statement on Origin for multiple shipments of identical products (Article 3.16(2)(a) and Article 3.18(4)(b) of the Free Trade Agreement between the European Union and New Zealand)"}
{"code":"U122","description":"Wiedza importera (art. 3.16 ust. 2 lit. b) Umowa o wolnym handlu między Unią Europejską a Nową Zelandią)","descriptionEng":"Importer’s knowledge (Article 3.16(2)(b) of the Free Trade Agreement between the European Union and New Zealand)"}
{"code":"U161","description":"Deklaracja na fakturze lub deklaracja pochodzenia sporządzona przez dowolnego eksportera na fakturze lub innym dokumencie handlowym w ramach GSP, w przypadku gdy całkowita wartość produktów pochodzących nie przekracza 6 000 EUR, zgodnie z art. 75 rozporządzenia 2015\/2447","descriptionEng":null}
{"code":"U162","description":"Deklaracja na fakturze lub deklaracja pochodzenia sporządzona na fakturze przez dowolnego eksportera lub na innym dokumencie handlowym, nie w ramach GSP ani EUR-MED, w przypadku gdy całkowita wartość produktów pochodzących nie przekracza 6 000 EUR","descriptionEng":null}
{"code":"U163","description":"Deklaracja na fakturze lub deklaracja pochodzenia EUR-MED sporządzona przez dowolnego eksportera na fakturze lub innym dokumencie handlowym, w przypadku gdy całkowita wartość produktów pochodzących nie przekracza 6 000","descriptionEng":null}
{"code":"U164","description":"Oświadczenie o pochodzeniu sporządzone przez zarejestrowanego eksportera w ramach GSP, w przypadku gdy całkowita wartość wchodzących w skład przesyłki produktów pochodzących nie przekracza 6 000 EUR","descriptionEng":"Statement on origin made out by a Registered Exporter in the framework of GSP for a total value of originating products consigned not exceeding 6 000 €"}
{"code":"U165","description":"Oświadczenie o pochodzeniu sporządzone przez zarejestrowanego eksportera w ramach GSP, w przypadku gdy całkowita wartość wchodzących w skład przesyłki produktów pochodzących przekracza 6 000 EUR","descriptionEng":null}
{"code":"U166","description":"Oświadczenie o pochodzeniu sporządzone przez niezarejestrowanego eksportera w ramach GSP, w przypadku gdy całkowita wartość wchodzących w skład przesyłki produktów pochodzących nie przekracza 6 000 EUR","descriptionEng":null}
{"code":"U167","description":"Oświadczenie o pochodzeniu sporządzone przez niezarejestrowanego unijnego ponownego nadawcę w ramach GSP, w przypadku gdy całkowita wartość produktów pochodzących znajdujących się w pierwotnej przesyłce podlegającej podziałowi przekracza 6000 EUR","descriptionEng":null}
{"code":"U168","description":"Zastępcza deklaracja pochodzenia, zastępcza deklaracja na fakturze lub zastępcze oświadczenie o pochodzeniu sporządzone przez UPOWAŻNIONEGO eksportera lub ZAREJESTROWANEGO eksportera, jeśli całkowita wartość produktu pochodzącego w pierwotnej przesyłce, która ma zostać podzielona, nie przekracza obowiązującego progu wartości zgodnie z art. 69 ust. 2 lit. a) rozporządzenia 2015\/2447","descriptionEng":"Replacement origin declaration, replacement invoice declaration or replacement statement on origin made out by an APPROVED exporter or by a REGISTERED exporter where the total value of originating product in the initial consignment to be split does not exceed the applicable value threshold, according to Art. 69(2a) of Reg. 2015\/2447"}
{"code":"U169","description":"Zastępcza deklaracja pochodzenia, zastępcza deklaracja na fakturze lub zastępcze oświadczenie o pochodzeniu sporządzone przez UPOWAŻNIONEGO eksportera lub ZAREJESTROWANEGO eksportera, jeśli całkowita wartość produktu pochodzącego w pierwotnej przesyłce, która ma zostać podzielona, przekracza obowiązujący próg wartości zgodnie z art. 69 ust. 2 lit. a) rozporządzenia 2015\/2447","descriptionEng":"Replacement origin declaration, replacement invoice declaration or replacement statement on origin made out by an APPROVED exporter or by a REGISTERED exporter where the total value of originating product in the initial consignment to be split exceeds the applicable value threshold, according to Art. 69(2a) of Reg. 2015\/2447"}
{"code":"U170","description":"Zastępcza deklaracja pochodzenia lub zastępcza deklaracja na fakturze sporządzonej przez ponownego nadawcę towarów, jeśli całkowita wartość produktów pochodzących w pierwotnej przesyłce, która ma zostać podzielona, nie przekracza obowiązującego progu wartości, zgodnie z art. 69 ust. 2b) rozporządzenia 2015\/2447","descriptionEng":null}
{"code":"U171","description":"Zastępcza deklaracja pochodzenia lub zastępcza deklaracja na fakturze sporządzonej przez ponownego nadawcę towarów, jeśli całkowita wartość produktów pochodzących w pierwotnej przesyłce, która ma zostać podzielona, przekracza obowiązujący próg wartości, zgodnie z art. 69 ust. 2c) rozporządzenia 2015\/2447","descriptionEng":null}
{"code":"U176","description":"Świadectwo EUR.1 z naniesionym następującym poświadczeniem \"Derogation - Decision No 1\/2021 of the ESA-EU Customs Cooperation Committee of 2 August 2021\" lub \"Dérogation - Décision n° 1\/2021 du Comité de Coopération Douanière AfOA-UE du 2 août 2021\"","descriptionEng":"Certificate EUR.1 bearing the endorsement \"Derogation - Decision No 1\/2021 of the ESA-EU Customs Cooperation Committee of 2 August 2021\" or \"Dérogation - Décision n° 1\/2021 du Comité de Coopération Douanière AfOA-UE du 2 août 2021\""}
{"code":"U177","description":"Dowód pochodzenia zawierający następujące oświadczenie w języku angielskim: \"Derogation — Annex B(a) of Protocol Concerning the definition of the concept of ‘originating products’ and methods of administrative cooperation of the EU-Singapore FTA\".","descriptionEng":"Proof of origin containing the following statement in English: \"Derogation — Annex B(a) of Protocol Concerning the definition of the concept of ‘originating products’ and methods of administrative cooperation of the EU-Singapore FTA\"."}
{"code":"U178","description":"Dowód pochodzenia zawierający następujące oświadczenie w języku angielskim: \"Origin quotas – Product originating in accordance with Annex ORIG-2A\".","descriptionEng":"Proof of origin containing the following statement in English: \"Origin quotas – Product originating in accordance with Annex ORIG-2A \"."}
{"code":"U500","description":"Formularz EUR.2","descriptionEng":null}
{"code":"X001","description":"Pozwolenie na wywóz AGREX","descriptionEng":null}
{"code":"X035","description":"Zezwolenie na wywóz (prekursory) wydawane jest przez właściwy organ Państwa Członkowskiego, w którym eksporter ma swoją siedzibę.","descriptionEng":null}
{"code":"X060","description":"Indywidualne zezwolenie na wywóz – art. 12 ust. 1 lit. a) rozporządzenia Parlamentu Europejskiego i Rady (UE) 2021\/821","descriptionEng":"Individual Export Authorisation - Article 12(1)(a) of the Regulation (EU) 2021\/821 of the European Parliament and of the Council"}
{"code":"X061","description":"Generalne unijne zezwolenie na wywóz nr EU001 – ZAŁĄCZNIK II A – o którym mowa w art. 12 ust. 1 lit. d) rozporządzenia Parlamentu Europejskiego i Rady (UE) 2021\/821","descriptionEng":"Union General Export Authorisation No EU001 - ANNEX II A - referred to in Article 12(1)(d) of the Regulation (EU) 2021\/821 of the European Parliament and of the Council"}
{"code":"X062","description":"Generalne unijne zezwolenie na wywóz nr EU002 – ZAŁĄCZNIK II B – o którym mowa w art. 12 ust. 1 lit. d) rozporządzenia Parlamentu Europejskiego i Rady (UE) 2021\/821","descriptionEng":"Union General Export Authorisation No EU002 - ANNEX II B - referred to in Article 12(1)(d) of the Regulation (EU) 2021\/821 of the European Parliament and of the Council"}
{"code":"X063","description":"Generalne unijne zezwolenie na wywóz nr EU003 – ZAŁĄCZNIK II C – o którym mowa w art. 12 ust. 1 lit. d) rozporządzenia Parlamentu Europejskiego i Rady (UE) 2021\/821","descriptionEng":"Union General Export Authorisation No EU003 - ANNEX II C - referred to in Article 12(1)(d) of the Regulation (EU) 2021\/821 of the European Parliament and of the Council"}
{"code":"X064","description":"Generalne unijne zezwolenie na wywóz nr EU004 – ZAŁĄCZNIK II D – o którym mowa w art. 12 ust. 1 lit. d) rozporządzenia Parlamentu Europejskiego i Rady (UE) 2021\/821","descriptionEng":"Union General Export Authorisation No EU004 - ANNEX II D - referred to in Article 12(1)(d) of the Regulation (EU) 2021\/821 of the European Parliament and of the Council"}
{"code":"X065","description":"Generalne unijne zezwolenie na wywóz nr EU005 – ZAŁĄCZNIK II E – o którym mowa w art. 12 ust. 1 lit. d) rozporządzenia Parlamentu Europejskiego i Rady (UE) 2021\/821","descriptionEng":"Union General Export Authorisation No EU005 - ANNEX II E - referred to in Article 12(1)(d) of the Regulation (EU) 2021\/821 of the European Parliament and of the Council"}
{"code":"X066","description":"Generalne unijne zezwolenie na wywóz nr EU006 – ZAŁĄCZNIK II F – o którym mowa w art. 12 ust. 1 lit. d) rozporządzenia Parlamentu Europejskiego i Rady (UE) 2021\/821","descriptionEng":"Union General Export Authorisation No EU006 - ANNEX II F - referred to in Article 12(1)(d) of the Regulation (EU) 2021\/821 of the European Parliament and of the Council"}
{"code":"X067","description":"Generalne unijne zezwolenie na wywóz nr EU007 – ZAŁĄCZNIK II G – o którym mowa w art. 12 ust. 1 lit. d) rozporządzenia Parlamentu Europejskiego i Rady (UE) 2021\/821","descriptionEng":"Union General Export Authorisation No EU007 - ANNEX II G - referred to in Article 12(1)(d) of the Regulation (EU) 2021\/821 of the European Parliament and of the Council"}
{"code":"X068","description":"Generalne unijne zezwolenie na wywóz nr EU008 – ZAŁĄCZNIK II H – o którym mowa w art. 12 ust. 1 lit. d) rozporządzenia Parlamentu Europejskiego i Rady (UE) 2021\/821","descriptionEng":"Union General Export Authorisation No EU008 - ANNEX II H - referred to in Article 12(1)(d) of the Regulation (EU) 2021\/821 of the European Parliament and of the Council"}
{"code":"X070","description":"Globalne zezwolenie na wywóz – o którym mowa w art. 12 ust. 1 lit. b) rozporządzenia Parlamentu Europejskiego i Rady (UE) 2021\/821","descriptionEng":"Global Export Authorisation - referred to in Article 12(1)(b) of the Regulation (EU) 2021\/821 of the European Parliament and of the Council"}
{"code":"X071","description":"Krajowe generalne zezwolenia na wywóz w krajowych dziennikach urzędowych – ZAŁĄCZNIK III C – o których mowa w art. 12 ust. 6 rozporządzenia Parlamentu Europejskiego i Rady (UE) 2021\/821","descriptionEng":"National General Export Authorisations in national Official Journals - ANNEX III C - referred to in Article 12(6) of the Regulation (EU) 2021\/821 of the European Parliament and of the Council"}
{"code":"X072","description":"Zezwolenie na tranzyt produktów podwójnego zastosowania – o którym mowa w art. 7 rozporządzenia Parlamentu Europejskiego i Rady (UE) 2021\/821","descriptionEng":"Transit Licence for dual Use Items - referred to in Article 7 of the Regulation (EU) 2021\/821 of the European Parliament and of the Council"}
{"code":"X802","description":"Zezwolenie na wywóz na mocy art. 2e ust. 1 i 3 rozporządzenia Rady (UE) nr 692\/2014","descriptionEng":"Export authorisation by virtue of paragraphs 1 and 3 of Article 2e of Council Regulation (EU) No 692\/2014"}
{"code":"X803","description":"Zezwolenie na wywóz na mocy art. 1e ust. 4 i 1fa ust. 1 rozporządzenia (WE) nr 765\/2006","descriptionEng":"Export authorisation by virtue of articles 1e.4 and 1fa.1 of Regulation (EC) No 765\/2006"}
{"code":"X804","description":"Zakazy określone w art. 1e ust. 1 i art. 1f ust. 1 rozporządzenia Rady (WE) nr 765\/2006 nie mają zastosowania (zob. wyłączenia umowne w art. 1f ust. 5 - zezwolenie na wywóz).","descriptionEng":"The prohibitions defined in articles 1e.1 and 1f.1 of Council Regulation (EC) No 765\/2006 do not apply (see contractual exemptions in article 1f.5 - export authorization)"}
{"code":"X805","description":"Zezwolenie na wywóz na mocy art. 1f ust. 4 rozporządzenia (WE) nr 765\/2006","descriptionEng":"Export authorisation by virtue of article 1f.4 of Regulation (EC) No 765\/2006"}
{"code":"X806","description":"Zezwolenie na wywóz na mocy art. 1f ust. 5a rozporządzenia (WE) nr 765\/2006","descriptionEng":"Export authorisation by virtue of article 1f.5a of Regulation (EC) No 765\/2006"}
{"code":"X807","description":"Zezwolenie na wywóz na mocy art. 1sa ust. 7 rozporządzenia (WE) nr 765\/2006","descriptionEng":"Export authorisation by virtue of article 1sa.7 of Regulation (EC) No 765\/2006"}
{"code":"X808","description":"Zezwolenie na wywóz na mocy art. 1f ust. 4a rozporządzenia (WE) nr 765\/2006","descriptionEng":"Export authorisation by virtue of article 1f.4a of Regulation (EC) No 765\/2006"}
{"code":"X817","description":"Zezwolenie na wywóz na podstawie art. 3f .4 rozporządzenia Rady (UE) 833\/2014","descriptionEng":"Export authorisation by virtue of article 3f 4. of Council Regulation (EU) 833\/2014"}
{"code":"X819","description":"Zezwolenie na wywóz na podstawie art. 3.6 rozporządzenia Rady (UE) 833\/2014","descriptionEng":"Export authorisation by virtue of article 3.6 of Council Regulation (EU) 833\/2014"}
{"code":"X823","description":"Zezwolenie na wywóz na podstawie art. 3h.4 rozporządzenia Rady (UE) 833\/2014","descriptionEng":"Export authorisation by virtue of article 3h.4 of Council Regulation (EU) 833\/2014"}
{"code":"X824","description":"Zezwolenie na wywóz na podstawie art. 3h.4a rozporządzenia Rady (UE) 833\/2014","descriptionEng":"Export authorisation by virtue of article 3h.4a of Council Regulation (EU) 833\/2014"}
{"code":"X830","description":"Zezwolenie na wywóz na podstawie art. 3c.6 rozporządzenia Rady (UE) 833\/2014","descriptionEng":"Export authorisation by virtue of article 3c.6 of Council Regulation (EU) 833\/2014"}
{"code":"X831","description":"Zezwolenie na wywóz na podstawie art. 3c.6c rozporządzenia Rady (UE) 833\/2014","descriptionEng":"Export authorisation by virtue of article 3c. paragraph 6c of Council Regulation (EU) 833\/2014"}
{"code":"X832","description":"Zezwolenie na wywóz na podstawie art. 3c.6e rozporządzenia Rady (UE) 833\/2014","descriptionEng":"Export authorisation by virtue of article 3c.6e of Council Regulation (EU) 833\/2014"}
{"code":"X834","description":"Zezwolenie na wywóz na podstawie art. 3k.5 rozporządzenia Rady (UE) 833\/2014","descriptionEng":"Export authorisation by virtue of article 3k.5 of Council Regulation (EU) 833\/2014"}
{"code":"X835","description":"Zezwolenie na wywóz na podstawie art. 3k.5b. rozporządzenia Rady (UE) 833\/2014","descriptionEng":"Export authorisation by virtue of article 3k.5a of Council Regulation (EU) 833\/2014"}
{"code":"X836","description":"Zezwolenie na wywóz na podstawie art. 2 ust. 4 lit. b) lub art. 2a ust. 4 lit. b) rozporządzenia Rady (UE) nr 833\/2014","descriptionEng":"Export authorisation by virtue of articles 2.4(b) or article 2a.4(b) of Council Regulation (EU) No 833\/2014"}
{"code":"X837","description":"Zezwolenie na wywóz na podstawie art. 3k.5b rozporządzenia Rady (UE) 833\/2014","descriptionEng":"Export authorisation by virtue of article 3k.5b of Council Regulation (EU) 833\/2014"}
{"code":"X838","description":"Zezwolenie na wywóz na podstawie art. 3o.7 rozporządzenia Rady (UE) 833\/2014","descriptionEng":"Export authorisation by virtue of article 3o.7 of Council Regulation (EU) 833\/2014"}
{"code":"X839","description":"Zezwolenie na wywóz na podstawie art. 3c ust. 6a rozporządzenia Rady (UE) nr 833\/2014","descriptionEng":"Export authorisation by virtue of article 3c paragraph 6a of Council Regulation (EU) 833\/2014"}
{"code":"X840","description":"Zezwolenie na wywóz na mocy art. 5q ust. 1 rozporządzenia Rady (UE) nr 833\/2014","descriptionEng":"Export authorisation by virtue of article 5q paragraph 1 of Council Regulation (EU) 833\/2014"}
{"code":"X841","description":"Zezwolenie na wywóz na podstawie art. 3c ust. 6f rozporządzenia Rady (UE) nr 833\/2014","descriptionEng":"Export authorisation by virtue of article 3c paragraph 6f of Council Regulation (EU) 833\/2014"}
{"code":"X842","description":"Zezwolenie na wywóz na mocy art. 5n ust. 10 rozporządzenia Rady (UE) nr 833\/2014","descriptionEng":"Export authorisation by virtue of article 5n paragraph 10 of Council Regulation (EU) 833\/2014"}
{"code":"X843","description":"Zezwolenie na wywóz na podstawie art. 3k.5d rozporządzenia Rady (UE) 833\/2014","descriptionEng":"Export authorisation by virtue of article 3k.5d of Council Regulation (EU) 833\/2014"}
{"code":"X844","description":"Zezwolenie na wywóz na podstawie art. 1bb.8 rozporządzenia Rady (UE) 765\/2006","descriptionEng":"Export authorisation by virtue of article 1bb.8 of Council Regulation (EU) 765\/2006"}
{"code":"X845","description":"Zezwolenie na wywóz na podstawie art. 1bb.9 rozporządzenia Rady (UE) 765\/2006","descriptionEng":"Export authorisation by virtue of article 1bb.9 of Council Regulation (EU) 765\/2006"}
{"code":"X847","description":"Zezwolenie na wywóz na podstawie art. 1ga.6 rozporządzenia Rady (UE) 765\/2006","descriptionEng":"Export authorisation by virtue of article 1ga.6 of Council Regulation (EU) 765\/2006"}
{"code":"X848","description":"Zezwolenie na wywóz na podstawie art. 1gc.4 rozporządzenia Rady (UE) 765\/2006","descriptionEng":"Export authorisation by virtue of article 1gc.4 of Council Regulation (EU) 765\/2006"}
{"code":"X849","description":"Zezwolenie na wywóz na podstawie art. 1jc.12 rozporządzenia Rady (UE) 765\/2006","descriptionEng":"Export authorisation by virtue of article 1jc.12 of Council Regulation (EU) 765\/2006"}
{"code":"X850","description":"Zezwolenie na wywóz na podstawie art. 1sa.6a rozporządzenia Rady (UE) 765\/2006","descriptionEng":"Export authorisation by virtue of article 1sa.6a of Council Regulation (EU) 765\/2006"}
{"code":"X851","description":"Zezwolenie na wywóz na podstawie art. 1sa.7b rozporządzenia Rady (UE) 765\/2006","descriptionEng":"Export authorisation by virtue of article 1sa.7b of Council Regulation (EU) 765\/2006"}
{"code":"X852","description":"Zezwolenie na wywóz na podstawie art. 3k.5e rozporządzenia Rady (UE) 833\/2014","descriptionEng":"Export authorisation by virtue of article 3k.5e of Council Regulation (EU) 833\/2014"}
{"code":"X853","description":"Zezwolenie na wywóz na podstawie art. 3k.5aa. rozporządzenia Rady (UE) 833\/2014","descriptionEng":"Export authorisation by virtue of article 3k.5aa of Council Regulation (EU) 833\/2014"}
{"code":"X854","description":"Zezwolenie na wywóz na podstawie art. 1bb.12 rozporządzenia Rady (UE) 765\/2006","descriptionEng":"Export authorisation by virtue of article 1bb.12 of Council Regulation (EU) 765\/2006"}
{"code":"X855","description":"Zezwolenie na wywóz na podstawie art. 1bb.13 rozporządzenia Rady (UE) 765\/2006","descriptionEng":"Export authorisation by virtue of article 1bb.13 of Council Regulation (EU) 765\/2006"}
{"code":"X856","description":"Zezwolenie na wywóz na podstawie art. 1bb.14 rozporządzenia Rady (UE) 765\/2006","descriptionEng":"Export authorisation by virtue of article 1bb.14 of Council Regulation (EU) 765\/2006"}
{"code":"X857","description":"Zezwolenie na wywóz na podstawie art. 1jc.13 rozporządzenia Rady (UE) 765\/2006","descriptionEng":"Export authorisation by virtue of article 1jc.13 of Council Regulation (EU) 765\/2006"}
{"code":"X858","description":"Zezwolenie na wywóz na podstawie art. 1s.4 rozporządzenia Rady (UE) 765\/2006","descriptionEng":"Export authorisation by virtue of article 1s.4 of Council Regulation (EU) 765\/2006"}
{"code":"X985","description":"Zezwolenie na wywóz na podstawie art. 7 rozporządzenia Rady (UE) 2022\/263","descriptionEng":"Export authorisation by virtue of article 7 of Council Regulation (EU) 2022\/263"}
{"code":"X990","description":"Zezwolenie na wywóz na podstawie art. 2 ust. 4, art. 2a ust. 4 i art. 2b ust. 1 rozporządzenia Rady (UE) nr 833\/2014","descriptionEng":"Export authorisation by virtue of articles 2.4 or article 2a.4 and 2b.1 of Council Regulation (EU) No 833\/2014"}
{"code":"X991","description":"Zakazy określone w art. 2 ust. 1 i 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia umowne w art. 2 ust. 5 i art. 2a. ust. 5 - zezwolenie na wywóz)","descriptionEng":"The prohibitions defined in articles 2.1 and 2a.1 of Council Regulation (EU) No 833\/2014 do not apply (see contractual exemptions in article 2.5 and article 2a.5 - export authorization)"}
{"code":"X992","description":"Zezwolenie na wywóz lub w nagłych przypadkach na mocy art. 3b ust. 4 rozporządzenia Rady (UE) nr 833\/2014","descriptionEng":"Export authorisation, or case of emergency, by virtue of article 3b.4 of Council Regulation (EU) No 833\/2014"}
{"code":"X993","description":"Zezwolenie na wywóz na podstawie art. 2 ust. 3 lit. a) lub art. 2 ust. 3 lit. b) rozporządzenia Rady (UE) 2023\/1529","descriptionEng":"Export authorisation by virtue of articles 2 (3) (a) or 2 (3) (b) of Council Regulation (EU) 2023\/1529"}
{"code":"Y001","description":"Całkowicie uzyskane w Libanie i bezpośrednio przywiezione z tego kraju do Wspólnoty.","descriptionEng":null}
{"code":"Y003","description":"Całkowicie otrzymane w Tunezji i bezpośrednio przywiezione z tego kraju do Wspólnoty.","descriptionEng":null}
{"code":"Y006","description":"Pieczęć (na początku\/ końcu każdej sztuki) i bezpośrednio przywiezione","descriptionEng":null}
{"code":"Y007","description":"Plomba (przytwierdzona do każdej sztuki) i bezpośrednio przywiezione","descriptionEng":null}
{"code":"Y008","description":"Przywiezione bezpośrednio z Turcji do Unii Europejskiej","descriptionEng":"Transported directly from Türkiye to the European Union"}
{"code":"Y013","description":"Wstawienie jednej z następujących adnotacji w kolumnie \"Uwagi\" świadectwa przewozowego towarów. Rozporządzenie (EWG) nr 1518\/76 (Dz.U. nr L 169, str. 37):Taxe spéciale ? l'exportation appliquéeS?rlig udf?rselsafgift opkr?vetSonderausfuhrabgabe erhobenSpecial export charge collected (Pobrano specjalną opłatę eksportową)Applicata tassa speciale all'esportazioneBijzondere uitvoerheffing voldaan.","descriptionEng":null}
{"code":"Y015","description":"Surowe diamenty znajdują się w zabezpieczonych przed manipulacjami pojemnikach oraz plomby wykonane w czasie wywozu (eksportu) przez kraj uczestniczący (w procesie Kimberley) nie zostały naruszone","descriptionEng":null}
{"code":"Y017","description":"Całkowicie otrzymane w Jordanii i bezpośrednio przywiezione z tego kraju do Wspólnoty","descriptionEng":null}
{"code":"Y019","description":"Wniosek o preferencyjne traktowanie dla Islandii","descriptionEng":null}
{"code":"Y020","description":"Wniosek o preferencyjne traktowanie dla Norwegii","descriptionEng":null}
{"code":"Y021","description":"Wniosek o preferencyjne traktowanie dla EOG","descriptionEng":null}
{"code":"Y022","description":"Nadawca\/eksporter (nr świadectwa AEO)","descriptionEng":null}
{"code":"Y023","description":"Odbiorca (nr świadectwa AEO)","descriptionEng":null}
{"code":"Y024","description":"Zgłaszający (nr świadectwa AEO)","descriptionEng":null}
{"code":"Y025","description":"Przedstawiciel (nr świadectwa AEO)","descriptionEng":null}
{"code":"Y026","description":"Główny zobowiązany (nr świadectwa AEO)","descriptionEng":null}
{"code":"Y027","description":"Prowadzący skład (nr świadectwa AEO)","descriptionEng":null}
{"code":"Y028","description":"Przewoźnik (nr świadectwa AEO)","descriptionEng":null}
{"code":"Y029","description":"Inny upoważniony podmiot gospodarczy (nr świadectwa AEO)","descriptionEng":null}
{"code":"Y031","description":"Kod tego dokumentu może być użyty do oznaczenia, że wysyłka przychodzi od (lub wychodzi do) upoważnionego przedsiębiorcy (AEO - Authorised Economic Operator) z (w) kraju trzecim, z którym to krajem Unia Europejska zawarła umowę o wzajemnym uznawaniu programów upoważnionego przedsiębiorcy. Łącznie z kodem dokumentu (Y031) powinien być również podany w odpowiednim polu kod identyfikacyjny tego upoważnionego przedsiębiorcy (AEO) z kraju trzeciego.","descriptionEng":null}
{"code":"Y032","description":"Pozostałe produkty, inne niż produkty z fok objęte rozporządzeniem (UE) 2015\/1850 (Dz.U. L 271)","descriptionEng":null}
{"code":"Y033","description":"Odstępstwo od zakazu przwozu na mocy art. 4 ust. 2 rozporządzenia Rady (UE) 2017\/1509","descriptionEng":null}
{"code":"Y034","description":"Odstępstwo od zakazu wywozu na mocy art. 4 ust. 1 rozporządzenia Rady (UE) 2017\/1509","descriptionEng":null}
{"code":"Y036","description":"Deklarowane towary są zwolnione z obowiązku przedstawienia wymaganego pozwolenia na mocy art. 3 pkt 1 lit. a), b), d) oraz e) i art. 2 rozporządzenia delegowanego Komisji (UE) 2016\/1237 (Dz.U. L 206)","descriptionEng":null}
{"code":"Y037","description":"Towary wyłączone spod zakazu - sprzęt do biathlonu","descriptionEng":null}
{"code":"Y038","description":"Odstępstwo od zakazu przywozu na mocy art. 14 rozporządzenia Rady (UE) 2017\/1509","descriptionEng":null}
{"code":"Y040","description":"Numer identyfikacyjny VAT nadany w państwie członkowskim importu importerowi wyznaczonemu lub uznanemu zgodnie z art. 201 dyrektywy w sprawie podatku VAT za osobę zobowiązaną do zapłaty VAT","descriptionEng":null}
{"code":"Y041","description":"Numer identyfikacyjny VAT nabywcy, który zobowiązany jest do zapłaty VAT z tytułu wewnątrzwspólnotowego nabycia towarów zgodnie z art. 200 dyrektywy w sprawie podatku VAT","descriptionEng":null}
{"code":"Y042","description":"Numer identyfikacyjny VAT nadany przedstawicielowi podatkowemu w państwie członkowskim importu","descriptionEng":null}
{"code":"Y043","description":"Ponowny przywóz produktów tekstylnych po procedurze uszlachetniania biernego, w zgodności z rozporządzeniem (WE) nr 32\/2000 - ZAŁĄCZNIK II","descriptionEng":null}
{"code":"Y044","description":"Dowód przeznaczenia importowanego towaru do transportu lub wysyłki z państwa członkowskiego importu do innego państwa członkowskiego","descriptionEng":"Evidence that the imported goods are intended to be transported or dispatched from the Member State of importation to another Member State"}
{"code":"Y046","description":"Towary nieobjęte przepisami rozporządzenia (UE) nr 284\/2011","descriptionEng":null}
{"code":"Y053","description":"Towary nieobjęte wymogami dotyczącymi etykietowania fluorowanych gazów cieplarnianych zgodnie z art. 12 ust. 1 rozporządzenia (WE) nr 517\/2014","descriptionEng":null}
{"code":"Y054","description":"Goods labelled according to the provisions of Article 12 of Regulation (EU) 2024\/573","descriptionEng":"Goods labelled according to the provisions of Article 12 of Regulation (EU) 2024\/573"}
{"code":"Y054","description":"Towary opatrzone etykietą zgodnie z przepisami art. 12 ust. 1 rozporządzenia (UE) 2024\/573","descriptionEng":"Goods labelled according to the provisions of Article 12 of Regulation (EU) 2024\/573"}
{"code":"Y057","description":"Towary niewymagające przedstawienia zezwolenia FLEGT na przywóz drewna","descriptionEng":null}
{"code":"Y058","description":"Zwolnienie na mocy art. 7 rozporządzenia delegowanego Komisji 2019\/2122 (Towary, które stanowią część bagażu osobistego pasażerów i są przeznaczone do osobistego spożycia lub użytku osobistego)) lub art. 10 (małe przesyłki towarów wysyłane do osób fizycznych, które nie są przeznaczone do wprowadzenia do obrotu) rozporządzenia delegowanego Komisji 2019\/2122","descriptionEng":"Exemption by virtue of Article 7 of Commission Delegated Regulation 2019\/2122 (Goods which form part of passengers' personal luggage and are intended for personal consumption or use) or Article 10 (small consignments of goods sent to natural persons which are not intended to be placed on the market) of Commission Delegated Regulation 2019\/2122"}
{"code":"Y062","description":"Produkty, które nie zawierają lub nie składają się z ryżu, lub nie były z niego wyprodukowane (Decyzja wykonawcza Komisji 2011\/884\/UE)","descriptionEng":"Products which are not containing, consisting of or produced from rice (Commission Implementing Decision 2011\/884\/EU)"}
{"code":"Y063","description":"Produkty, które nie były wysłane z Chin","descriptionEng":null}
{"code":"Y066","description":"Produkty, które nie zawierają liście pieprzu betelowego („Piper betle”) , lub nie były z niego wyprodukowane","descriptionEng":null}
{"code":"Y069","description":"Towary niewysyłane z Iranu","descriptionEng":null}
{"code":"Y070","description":"Zwolnienie z wymogu przedstawiania zezwolenia FLEGT na mocy art. 4 ust. 3 rozporządzenia Rady (WE) nr 2173\/2005","descriptionEng":null}
{"code":"Y072","description":"Towary pochodzące z UE i powracające z Andory, zgodnie z właściwymi przepisami prawnymi UE","descriptionEng":null}
{"code":"Y073","description":"Towary pochodzące z UE i powracające ze Szwajcarii, zgodnie z właściwymi przepisami prawnymi UE","descriptionEng":null}
{"code":"Y074","description":"Towary pochodzące z UE i powracające z Wysp Owczych, zgodnie z właściwymi przepisami prawnymi UE","descriptionEng":null}
{"code":"Y075","description":"Towary pochodzące z UE i powracające z Grenlandii, zgodnie z właściwymi przepisami prawnymi UE","descriptionEng":null}
{"code":"Y076","description":"Towary pochodzące z UE i powracające z Islandii, zgodnie z właściwymi przepisami prawnymi UE","descriptionEng":null}
{"code":"Y077","description":"Towary pochodzące z UE i powracające z Lichtensztajnu, zgodnie z właściwymi przepisami prawnymi UE","descriptionEng":null}
{"code":"Y078","description":"Towary pochodzące z UE i powracające z Norwegii, zgodnie z właściwymi przepisami prawnymi UE","descriptionEng":null}
{"code":"Y079","description":"Towary pochodzące z UE i powracające z San Marino, zgodnie z właściwymi przepisami prawnymi UE","descriptionEng":null}
{"code":"Y082","description":"Odstępstwo od zakazu wywozu na mocy art. 16e ust. 1 rozporządzenia Rady (UE) 2017\/1509","descriptionEng":null}
{"code":"Y083","description":"Odstępstwo od zakazu wywozu na mocy art. 16g rozporządzenia Rady (UE) 2017\/1509","descriptionEng":null}
{"code":"Y084","description":"Odstępstwo od zakazu przwozu na mocy art. 16i ust. 1 rozporządzenia Rady (UE) 2017\/1509","descriptionEng":null}
{"code":"Y085","description":"Towary przywożone w ramach \"autonomicznych środków handlowych\"","descriptionEng":null}
{"code":"Y086","description":"Wniosek o preferencyjne traktowanie dla Albanii","descriptionEng":null}
{"code":"Y087","description":"Wniosek o preferencyjne traktowanie dla Bośni i Hercegowiny","descriptionEng":null}
{"code":"Y088","description":"Wniosek o preferencyjne traktowanie dla Czarnogóry","descriptionEng":null}
{"code":"Y089","description":"Wniosek o preferencyjne traktowanie dla Macedonii Północnej","descriptionEng":"Request for preferential treatment for the North Macedonia"}
{"code":"Y090","description":"Wniosek o preferencyjne traktowanie dla obszaru celnego Kosowa","descriptionEng":null}
{"code":"Y091","description":"Wniosek o preferencyjne traktowanie dla Serbii","descriptionEng":null}
{"code":"Y100","description":"Szczególne wpisy na pozwoleniu na przywóz AGRIM","descriptionEng":null}
{"code":"Y105","description":"Ogólne zwolnienie z obowiązku posiadania zezwolenia REACH (art. 56 rozporządzenia (WE) nr 1907\/2006)","descriptionEng":"Generic exemption from REACH authorisation (Art. 56 of Regulation (EC) No 1907\/2006)"}
{"code":"Y106","description":"Zgodność z ograniczeniami REACH określonymi w kolumnie 2 załącznika XVII do rozporządzenia (WE) nr 1907\/2006","descriptionEng":"Compliance with the REACH restrictions defined in Column 2 of Annex XVII of Regulation (EC) No 1907\/2006"}
{"code":"Y107","description":"Towary zwolnione z zakazu - części zamienne ze statków powietrznych, o których mowa w przypisie \"CD\"","descriptionEng":null}
{"code":"Y108","description":"Towary wyłączone spod zakazu - sprzęt i ekwipunek sportowy kalibru 0,22 cala","descriptionEng":null}
{"code":"Y109","description":"Szczegółowe zwolnienie z obowiązku posiadania zezwolenia REACH (wyłączone zastosowania [kategorie zastosowań], zgodnie z załącznikiem XIV do rozporządzenie (WE) nr 1097\/2006)","descriptionEng":"Specific exemption from REACH authorisation (exempted (categories of) use listed in Annex XIV of Regulation (EC) No 1907\/2006)"}
{"code":"Y110","description":"Wyłączenie z ograniczeń REACH na mocy art. 67 ust. 1 i 2 rozporządzenia (WE) nr 1907\/2006","descriptionEng":"Exemption from REACH restrictions by virtue of Article 67(1) and 67(2) of Regulation (EC) No 1907\/2006"}
{"code":"Y111","description":"Zgodność z wyłączeniami z zakazu określonymi w załączniku I do rozporządzenia (UE) 2019\/1021","descriptionEng":"Compliance with the exemptions to the prohibition, as defined in Annex I of Regulation (EU) 2019\/1021"}
{"code":"Y112","description":"Zwolnienie z ograniczenia na mocy art. 4 ust. 1 lit. a) rozporządzenia (UE) 2019\/1021","descriptionEng":"Exemption from the restriction by virtue of Article 4.1(a) of Regulation (EU) 2019\/1021"}
{"code":"Y113","description":"Substancja\/mieszanina, które nie podlegają przepisom rozporządzenia (WE) nr 1907\/2006 (Załącznik XVII)","descriptionEng":"Substance\/mixture not subjected to the provisions of Regulation (EC) No 1907\/2006 (Annex XVII)"}
{"code":"Y115","description":"Zwolnienie z wymogu uzyskania zezwolenia określonego w tytule VII rozporządzenia (WE) nr 1907\/2006 (REACH), na mocy art. 2 ust. 5 i 8 tego rozporządzenia","descriptionEng":"Exemption from Authorization (Title VII) Article 2 point 5 and 8 of Regulation (EC) No 1907\/2006 (REACH)"}
{"code":"Y116","description":"Zwolnienie z przepisów art. 254 rozporządzenia (UE) nr 952\/2013 na mocy rozporządzenia w sprawie corocznej Nomenklatury scalonej: CZĘŚĆ PIERWSZA – PRZEPISY WSTĘPNE - Sekcja I – Ogólne reguły - C. Ogólne reguły mające zastosowanie zarówno do nomenklatury, jak i do ceł: 4. Towary zakwalifikowane do uprzywilejowanego traktowania taryfowego ze względu na ich końcowe przeznaczenie","descriptionEng":"Exemption from the provisions of Article 254 of Regulation (EU) No 952\/2013 by virtue of the annual Combined Nomenclature regulation: Part one - Preliminary Provisions - Section I general rules - C. General rules applicable both to nomenclature and to duties - 4. Goods eligible for favourable tariff treatment by reason of their end-use"}
{"code":"Y117","description":"Produkt niebezpieczny – niedopuszczony do obrotu – rozporządzenie (UE) 2019\/1020, art. 28 ust. 1","descriptionEng":"Dangerous product — release for free circulation not authorised — Regulation (EU) 2019\/1020, Art. 28(1)"}
{"code":"Y118","description":"Produkt niezgodny z przepisami – niedopuszczony do obrotu – rozporządzenie (UE) 2019\/1020, art. 28 ust. 2","descriptionEng":"Product not in conformity — release for free circulation not authorised — Regulation (EU) 2019\/1020, Art. 28(2)"}
{"code":"Y119","description":"Zwolnienie dowodu preferencyjnego pochodzenia w ramach preferencyjnych uzgodnień handlowych UE","descriptionEng":"Waiver of the proof of preferential origin, in the framework of EU preferential trade arrangements"}
{"code":"Y120","description":"Podmioty przywożące wodorofluorowęglowodory w ilości mniejszej niż 10 ton ekwiwalentu CO₂ rocznie, zawartych w urządzeniach lub produktach, wyłączone z przepisów art. 19 rozporządzenia (UE) 2024\/573 (art. 19 ust. 6 rozporządzenia (UE) 2024\/573)","descriptionEng":"Undertaking importing less than 10 tonnes of CO₂ equivalent of hydrofluorocarbons, per year, contained in equipment or products, exempted from the provisions of Article 19 of Regulation (EU) 2024\/573 (Article 19.6 of Regulation (EU) 2024\/573)"}
{"code":"Y121","description":"Liczba ton ekwiwalentu CO₂ gazów luzem i gazów w napełnionych nimi produktach lub urządzeniach oraz w ich częściach","descriptionEng":"Tonnes of CO₂ equivalent of bulk gases and of gases contained in products or equipment, and parts thereof"}
{"code":"Y123","description":"Podmioty zarejestrowane w portalu F-gaz zgodnie z art. 20 rozporządzenia (UE) 2024\/573","descriptionEng":"Undertaking registered in the F-Gas Portal according to Article 20 of Regulation (EU) 2024\/573"}
{"code":"Y124","description":"Przedsiębiorstwo dokonujące przywozu mniejszej ilości fluorowanych gazów cieplarnianych rocznie niż ilość określona w art. 19 ust. 1 w odniesieniu do przywozu luzem i w art. 19 ust. 4 w odniesieniu do przywożonych produktów i urządzeń, a zatem nieobjęte wymogiem rejestracji zgodnie z art. 19 ust. 1 i 4 rozporządzenia (UE) nr 517\/2014 oraz art. 1 ust. 2 rozporządzenia wykonawczego Komisji (UE) nr 1191\/2014 zmienionego rozporządzeniem wykonawczym Komisji (UE) 2017\/1375","descriptionEng":"Undertaking importing smaller amount of fluorinated greenhouse gases per year than that specified in Article 19.1 for bulk imports and 19.4 for products and equipment imports, and therefore not covered by the registration requirement according to Art. 19.1 and 19.4 of Regulation (EU) No 517\/2014, and Article 1.2 of Commission Implementing Regulation (EU) 1191\/2014 as amended by Commission Implementing Regulation (EU) 2017\/1375"}
{"code":"Y125","description":"Przywóz objęty art. 16 ust. 1 rozporządzenia (UE) nr 2024\/573 dotyczącym ograniczania ilości wodorofluorowęglowodorów wprowadzanych do obrotu w UE","descriptionEng":"Import falling under Article 16.1 of Regulation (EU) N° 2024\/573 on the reduction of the quantity of hydrofluorocarbons placed on the EU market"}
{"code":"Y127","description":"Towary niewysyłane z Turcji","descriptionEng":"Goods not dispatched from Türkiye"}
{"code":"Y129","description":"Goods other than those falling under the provisions of Regulation (EU) 2023\/1115 on deforestation and forest degradation","descriptionEng":"Goods other than those falling under the provisions of Regulation (EU) 2023\/1115 on deforestation and forest degradation"}
{"code":"Y132","description":"Exemption from the provisions of Regulation (EU) 2023\/1115 on deforestation and forest degradation by virtue of paragraph 2 of Article 1.","descriptionEng":"Exemption from the provisions of Regulation (EU) 2023\/1115 on deforestation and forest degradation by virtue of paragraph 2 of Article 1."}
{"code":"Y133","description":"Exemption from the provisions of Regulation (EU) 2023\/1115 on deforestation and forest degradation by virtue of the second explanatory paragraph of Annex I (goods produced from material that has completed its lifecycle)","descriptionEng":"Exemption from the provisions of Regulation (EU) 2023\/1115 on deforestation and forest degradation by virtue of the second explanatory paragraph of Annex I (goods produced from material that has completed its lifecycle)"}
{"code":"Y141","description":"Exemption for operators, as defined in Article 38(3) of Regulation (EU) 2023\/1115","descriptionEng":"Exemption for operators, as defined in Article 38(3) of Regulation (EU) 2023\/1115"}
{"code":"Y142","description":"Exemption for non-commercial activity (Article 2 (15), 2(17) and 2(18) of Regulation (EU) 2023\/1115)","descriptionEng":"Exemption for non-commercial activity (Article 2 (15), 2(17) and 2(18) of Regulation (EU) 2023\/1115)"}
{"code":"Y150","description":"Wyłączenie na mocy art. 2 ust. 2 rozporządzenia (UE) 649\/2012","descriptionEng":"Exemption by virtue paragraph 2 Article 2 of Regulation (EU) 649\/2012"}
{"code":"Y151","description":"Towary pochodzące z UE pochodzące z regionów najbardziej oddalonych, zgodnie z odpowiednimi przepisami UE","descriptionEng":"Goods with EU origin coming from outermost regions, according to the relevant EU legislation"}
{"code":"Y152","description":"Wyłączenie z zakazu przywozu przyznawane do celów naprawy i serwisowania istniejących urządzeń, zgodnie z art. 11 ust. 1 akapit drugi rozporządzenia (UE) 2024\/573","descriptionEng":"Exemption from import prohibition, granted for repair or servicing of existing equipment, according to the second paragraph of Article 11.1 of Regulation (EU) 2024\/573"}
{"code":"Y154","description":"Wyłączenie z zakazu przywozu\/wywozu pustych lub całkowicie lub częściowo napełnionych pojemników przeznaczonych do fluorowanych gazów cieplarnianych, nienadających się do ponownego napełnienia lub bez zapewnienia możliwości ich zwrotu do ponownego napełnienia, wykorzystywanych do zastosowań laboratoryjnych lub analitycznych, zgodnie z art. 11 ust. 3 rozporządzenia (UE) 2024\/573","descriptionEng":"Exemption from import\/export prohibition on containers, non-refillable or without refilling provisions, for fluorinated greenhouse gases, empty or fully or partially filled, for laboratory or analytical uses according to Article 11.3 of Regulation (EU) 2024\/573"}
{"code":"Y155","description":"Produkty wywożone bezpośrednio lub pośrednio z Federacji Rosyjskiej lub Białorusi","descriptionEng":"Products exported directly or indirectly from the Russian Federation or Belarus"}
{"code":"Y160","description":"Towary inne niż objęte stosownymi przepisami rozporządzenia (UE) 2024\/573","descriptionEng":"Goods other than those falling under the applicable provisions of Regulation (EU) 2024\/573"}
{"code":"Y162","description":"Wyłączenie z obowiązku przedstawienia organom celnym ważnej licencji w przypadku przywozu lub wywozu produktów i urządzeń stanowiących rzeczy osobiste (art. 22 ust. 1 akapit drugi rozporządzenia 2024\/573)","descriptionEng":"Exemption from the presentation of a valid licence to the customs authorities for the import or exports of products and equipment that are personal effects (Article 22(1), second subparagraph of Regulation (UE) 2024\/573)"}
{"code":"Y163","description":"Masa netto fluorowanych gazów cieplarnianych, którymi napełniono produkty i urządzenia","descriptionEng":"Net mass of fluorinated greenhouse gases charged in products and equipment"}
{"code":"Y164","description":"Goods labelled according to the provisions of Article 12, paragraph 8 of Regulation (EU) No 517\/2014","descriptionEng":"Goods labelled according to the provisions of Article 12, paragraph 8 of Regulation (EU) No 517\/2014"}
{"code":"Y164","description":"Goods labelled according to the provisions of Article 12, paragraph 9 of Regulation (EU) 2024\/573","descriptionEng":"Goods labelled according to the provisions of Article 12, paragraph 9 of Regulation (EU) 2024\/573"}
{"code":"Y165","description":"Specjalne wpisy w oświadczeniu o pochodzeniu sporządzonym przez eksportera","descriptionEng":"Special entries on the statement on origin made out by the exporter"}
{"code":"Y170","description":"Towary pochodzące z kraju trzeciego pochodzące z Andory, zgodnie z odpowiednimi przepisami UE","descriptionEng":"Goods with third country origin coming from Andorra, according to the relevant EU legislation."}
{"code":"Y171","description":"Towary pochodzące ze Szwajcarii, pochodzące ze Szwajcarii, zgodnie z odpowiednimi przepisami UE","descriptionEng":"Goods with third country origin coming from Switzerland, according to the relevant EU legislation."}
{"code":"Y172","description":"Towary pochodzące z państw trzecich pochodzące z Wysp Owczych, zgodnie z odpowiednimi przepisami UE","descriptionEng":"Goods with third country origin coming from Faroe Islands, according to the relevant EU legislation."}
{"code":"Y173","description":"Towary pochodzące z kraju trzeciego pochodzące z Grenlandii, zgodnie z odpowiednimi przepisami UE","descriptionEng":"Goods with third country origin coming from Greenland, according to the relevant EU legislation."}
{"code":"Y174","description":"Towary pochodzące z państwa trzeciego pochodzące z Islandii, zgodnie z odpowiednimi przepisami UE","descriptionEng":"Goods with third country origin coming from Iceland, according to the relevant EU legislation."}
{"code":"Y175","description":"Towary pochodzące z państwa trzeciego pochodzące z Liechtensteinu, zgodnie z odpowiednimi przepisami UE","descriptionEng":"Goods with third country origin coming from Liechtenstein, according to the relevant EU legislation."}
{"code":"Y176","description":"Towary pochodzące z krajów trzecich pochodzące z Norwegii, zgodnie z odpowiednimi przepisami UE","descriptionEng":"Goods with third country origin coming from Norway, according to the relevant EU legislation."}
{"code":"Y177","description":"Towary pochodzące z państwa trzeciego pochodzące z San Marino, zgodnie z odpowiednimi przepisami UE","descriptionEng":"Goods with third country origin coming from San Marino, according to the relevant EU legislation."}
{"code":"Y200","description":"Belgia - Szelf kontynentalny lub wyłączna strefa ekonomiczna (rozporządzenie 2019\/1131 ustanawiające narzędzie celne, Dz.U. L 179, s. 12)","descriptionEng":"Belgium - Continental shelf or Exclusive Economic Zone (Regulation 2019\/1131 establishing a customs tool, OJ L 179, p. 12)"}
{"code":"Y201","description":"Bułgaria - Szelf kontynentalny lub wyłączna strefa ekonomiczna (rozporządzenie 2019\/1131 ustanawiające narzędzie celne, Dz.U. L 179, s. 12)","descriptionEng":"Bulgaria - Continental shelf or Exclusive Economic Zone (Regulation 2019\/1131 establishing a customs tool, OJ L 179, p. 12)"}
{"code":"Y202","description":"Dania - Szelf kontynentalny lub wyłączna strefa ekonomiczna (rozporządzenie 2019\/1131 ustanawiające narzędzie celne, Dz.U. L 179, s. 12)","descriptionEng":"Denmark - Continental shelf or Exclusive Economic Zone (Regulation 2019\/1131 establishing a customs tool, OJ L 179, p. 12)"}
{"code":"Y203","description":"Niemcy - Szelf kontynentalny lub wyłączna strefa ekonomiczna (rozporządzenie 2019\/1131 ustanawiające narzędzie celne, Dz.U. L 179, s. 12)","descriptionEng":"Germany - Continental shelf or Exclusive Economic Zone (Regulation 2019\/1131 establishing a customs tool, OJ L 179, p. 12)"}
{"code":"Y204","description":"Estonia - Szelf kontynentalny lub wyłączna strefa ekonomiczna (rozporządzenie 2019\/1131 ustanawiające narzędzie celne, Dz.U. L 179, s. 12)","descriptionEng":"Estonia - Continental shelf or Exclusive Economic Zone (Regulation 2019\/1131 establishing a customs tool, OJ L 179, p. 12)"}
{"code":"Y205","description":"Irlandia - Szelf kontynentalny lub wyłączna strefa ekonomiczna (rozporządzenie 2019\/1131 ustanawiające narzędzie celne, Dz.U. L 179, s. 12)","descriptionEng":"Ireland - Continental shelf or Exclusive Economic Zone (Regulation 2019\/1131 establishing a customs tool, OJ L 179, p. 12)"}
{"code":"Y206","description":"Grecja - Szelf kontynentalny lub wyłączna strefa ekonomiczna (rozporządzenie 2019\/1131 ustanawiające narzędzie celne, Dz.U. L 179, s. 12)","descriptionEng":"Greece - Continental shelf or Exclusive Economic Zone (Regulation 2019\/1131 establishing a customs tool, OJ L 179, p. 12)"}
{"code":"Y207","description":"Hiszpania - Szelf kontynentalny lub wyłączna strefa ekonomiczna (rozporządzenie 2019\/1131 ustanawiające narzędzie celne, Dz.U. L 179, s. 12)","descriptionEng":"Spain - Continental shelf or Exclusive Economic Zone (Regulation 2019\/1131 establishing a customs tool, OJ L 179, p. 12)"}
{"code":"Y208","description":"Francja - Szelf kontynentalny lub wyłączna strefa ekonomiczna (rozporządzenie 2019\/1131 ustanawiające narzędzie celne, Dz.U. L 179, s. 12)","descriptionEng":"France - Continental shelf or Exclusive Economic Zone (Regulation 2019\/1131 establishing a customs tool, OJ L 179, p. 12)"}
{"code":"Y209","description":"Chorwacja - Szelf kontynentalny lub wyłączna strefa ekonomiczna (rozporządzenie 2019\/1131 ustanawiające narzędzie celne, Dz.U. L 179, s. 12)","descriptionEng":"Croatia - Continental shelf or Exclusive Economic Zone (Regulation 2019\/1131 establishing a customs tool, OJ L 179, p. 12)"}
{"code":"Y210","description":"Włochy - Szelf kontynentalny lub wyłączna strefa ekonomiczna (rozporządzenie 2019\/1131 ustanawiające narzędzie celne, Dz.U. L 179, s. 12)","descriptionEng":"Italy - Continental shelf or Exclusive Economic Zone (Regulation 2019\/1131 establishing a customs tool, OJ L 179, p. 12)"}
{"code":"Y211","description":"Cypr - Szelf kontynentalny lub wyłączna strefa ekonomiczna (rozporządzenie 2019\/1131 ustanawiające narzędzie celne, Dz.U. L 179, s. 12)","descriptionEng":"Cyprus - Continental shelf or Exclusive Economic Zone (Regulation 2019\/1131 establishing a customs tool, OJ L 179, p. 12)"}
{"code":"Y212","description":"Łotwa - Szelf kontynentalny lub wyłączna strefa ekonomiczna (rozporządzenie 2019\/1131 ustanawiające narzędzie celne, Dz.U. L 179, s. 12)","descriptionEng":"Latvia - Continental shelf or Exclusive Economic Zone (Regulation 2019\/1131 establishing a customs tool, OJ L 179, p. 12)"}
{"code":"Y213","description":"Litwa - Szelf kontynentalny lub wyłączna strefa ekonomiczna (rozporządzenie 2019\/1131 ustanawiające narzędzie celne, Dz.U. L 179, s. 12)","descriptionEng":"Lithuania - Continental shelf or Exclusive Economic Zone (Regulation 2019\/1131 establishing a customs tool, OJ L 179, p. 12)"}
{"code":"Y214","description":"Malta - Szelf kontynentalny lub wyłączna strefa ekonomiczna (rozporządzenie 2019\/1131 ustanawiające narzędzie celne, Dz.U. L 179, s. 12)","descriptionEng":"Malta - Continental shelf or Exclusive Economic Zone (Regulation 2019\/1131 establishing a customs tool, OJ L 179, p. 12)"}
{"code":"Y215","description":"Niderlandy - Szelf kontynentalny lub wyłączna strefa ekonomiczna (rozporządzenie 2019\/1131 ustanawiające narzędzie celne, Dz.U. L 179, s. 12)","descriptionEng":"The Netherlands - Continental shelf or Exclusive Economic Zone (Regulation 2019\/1131 establishing a customs tool, OJ L 179, p. 12)"}
{"code":"Y216","description":"Polska - Szelf kontynentalny lub wyłączna strefa ekonomiczna (rozporządzenie 2019\/1131 ustanawiające narzędzie celne, Dz.U. L 179, s. 12)","descriptionEng":"Poland - Continental shelf or Exclusive Economic Zone (Regulation 2019\/1131 establishing a customs tool, OJ L 179, p. 12)"}
{"code":"Y217","description":"Portugalia - Szelf kontynentalny lub wyłączna strefa ekonomiczna (rozporządzenie 2019\/1131 ustanawiające narzędzie celne, Dz.U. L 179, s. 12)","descriptionEng":"Portugal - Continental shelf or Exclusive Economic Zone (Regulation 2019\/1131 establishing a customs tool, OJ L 179, p. 12)"}
{"code":"Y218","description":"Rumunia - Szelf kontynentalny lub wyłączna strefa ekonomiczna (rozporządzenie 2019\/1131 ustanawiające narzędzie celne, Dz.U. L 179, s. 12)","descriptionEng":"Romania - Continental shelf or Exclusive Economic Zone (Regulation 2019\/1131 establishing a customs tool, OJ L 179, p. 12)"}
{"code":"Y219","description":"Słowenia - Szelf kontynentalny lub wyłączna strefa ekonomiczna (rozporządzenie 2019\/1131 ustanawiające narzędzie celne, Dz.U. L 179, s. 12)","descriptionEng":"Slovenia - Continental shelf or Exclusive Economic Zone (Regulation 2019\/1131 establishing a customs tool, OJ L 179, p. 12)"}
{"code":"Y220","description":"Finlandia - Szelf kontynentalny lub wyłączna strefa ekonomiczna (rozporządzenie 2019\/1131 ustanawiające narzędzie celne, Dz.U. L 179, s. 12)","descriptionEng":"Finland - Continental shelf or Exclusive Economic Zone (Regulation 2019\/1131 establishing a customs tool, OJ L 179, p. 12)"}
{"code":"Y221","description":"Szwecja - Szelf kontynentalny lub wyłączna strefa ekonomiczna (rozporządzenie 2019\/1131 ustanawiające narzędzie celne, Dz.U. L 179, s. 12)","descriptionEng":"Sweden - Continental shelf or Exclusive Economic Zone (Regulation 2019\/1131 establishing a customs tool, OJ L 179, p. 12)"}
{"code":"Y223","description":"Zwolnienie ze środka ochronnego na podstawie art. 2 rozporządzenia (UE) 2019\/67","descriptionEng":null}
{"code":"Y227","description":"Umowa zakazuje powrotnego wywozu do Rosji i powrotnego wywozu w celu wykorzystania w Rosji. Art. 12g ust. 1 rozporządzenia (UE) nr 833\/2014.","descriptionEng":"The contract prohibits re-exportation to Russia and re-exportation for use in Russia – Article 12g paragraph 1 of Regulation (EU) 833\/2014"}
{"code":"Y228","description":"Zakazy określone w art. 12g ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia umowne w art. 12 octies ust. 2 b)","descriptionEng":"The prohibitions defined in article 12g.1 of Council Regulation (EU) No 833\/2014 do not apply (see contractual exemptions in article 12g.2 b)"}
{"code":"Y229","description":"Zamówienia publiczne zawarte z organem publicznym w państwie trzecim lub z organizacja międzynarodowa – art. 12g ust. 2a rozporządzenia (UE) 833\/2014","descriptionEng":"Public contracts concluded with a public authority in a third country or with an international organisation - Article 12g paragraph 2a of Regulation (EU) 833\/2014"}
{"code":"Y230","description":"Umowa zakazuje powrotnego wywozu na Białoruś i powrotnego wywozu w celu wykorzystania na Białorusi – art. 8g ust. 1 rozporządzenia Rady (WE) nr 765\/2006","descriptionEng":"Contract prohibits re-exportation to Belarus and re-exportation for use in Belarus – Article 8g paragraph 1 of Council Regulation (EC) No 765\/2006"}
{"code":"Y231","description":"Zakazy określone w art. 8g ust. 1 rozporządzenia Rady (WE) nr 765\/2006 nie mają zastosowania (zob. wyłączenia umowne w art. 8g ust. 2).","descriptionEng":"The prohibitions defined in article 8g.1 of Council Regulation (EC) No 765\/2006 do not apply (see contractual exemptions in article 8g.2)"}
{"code":"Y232","description":"Zamówienia publiczne zawarte z organem publicznym w państwie trzecim lub z organizacją międzynarodową – art. 8g ust. 3 rozporządzenia Rady (WE) nr 765\/2006","descriptionEng":"Public contracts concluded with a public authority in a third country or with an international organisation - Article 8g paragraph 3 of Council Regulation (EC) No 765\/2006"}
{"code":"Y300","description":"Towary nieobjęte decyzją Rady 2013\/798\/WPZiB ‎w sprawie środków ograniczających wobec Republiki Środkowoafrykańskiej","descriptionEng":"Goods not concerned by Council Decision 2013\/798\/CFSP concerning restrictive measures against the Central African Republic"}
{"code":"Y301","description":"Towary wyłączone spod zakazu na podstawie art. 2 ust. 1 decyzji Rady 2013\/798\/WPZiB","descriptionEng":"Goods excepted from the prohibition, according to Article 2.1 of Council Decision 2013\/798\/CFSP"}
{"code":"Y699","description":"Produkty, które fizycznie znajdowały się w stanie przetworzonym lub wytworzonym w państwie trzecim przed datą rozpoczęcia stosowania odpowiedniego zakazu (art. 3p ust. 12 rozporządzenia Rady (UE) nr 833\/2014)","descriptionEng":"Products that had been physically located in a processed or manufactured state in a third country before the date of applicability of the respective prohibition (Article 3p paragraph 12 of Council Regulation (EU) No 833\/2014)"}
{"code":"Y703","description":"Towary nieobjęte rozporządzeniem (UE) 2023\/1100","descriptionEng":"Goods not concerned by Regulation (EU) 2023\/1100"}
{"code":"Y704","description":"Zakazy określone w art. 3p ust. 1 - 4 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia w art. 3p ust. 6)","descriptionEng":"The prohibitions defined in article 3p paragraph 1 to 4 of Council Regulation (EU) No 833\/2014 do not apply (see exemptions in article 3p paragraph 6)"}
{"code":"Y705","description":"Diamenty o masie mniejszej niż 0,5 kart lub 0,1 grama","descriptionEng":"Diamonds with a weight less than 0.5 carats or 0.1 grams"}
{"code":"Y706","description":"Zakazy określone w art. 3i ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia umowne w art. 3i ust. 3 cf)","descriptionEng":"The prohibitions defined in article 3i.1 of Council Regulation (EU) No 833\/2014 do not apply (see contractual exemptions in article 3i.3cf)"}
{"code":"Y707","description":"Zakazy określone w art. 3k ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia umowne w art. 3k ust. 3ad)","descriptionEng":"The prohibitions defined in article 3k.1 of Council Regulation (EU) No 833\/2014 do not apply (see contractual exemptions in article 3k.3ad)"}
{"code":"Y708","description":"Zakazy określone w art. 3k ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia umowne w art. 3k ust. 4a)","descriptionEng":"The prohibitions defined in article 3k paragraph 1 of Council Regulation (EU) No 833\/2014 do not apply (see exemptions in article 3k paragraph 4a)"}
{"code":"Y709","description":"Dowód daty pierwszego przywozu do Unii Europejskiej","descriptionEng":"Evidence of the date of initial importation into the European Union"}
{"code":"Y710","description":"Dowód potwierdzający datę pierwszego przywozu do państwa trzeciego","descriptionEng":"Evidence of the date of initial importation into the third country"}
{"code":"Y711","description":"Dowody potwierdzające datę ostatecznego przetworzenia lub produkcji w państwie trzecim","descriptionEng":"Evidence of the date of final processing or manufacturing in the third country"}
{"code":"Y712","description":"Zakazy określone w art. 3p ust. 4 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia w art. 3p ust. 13)","descriptionEng":"The prohibitions defined in article 3p paragraph 4 of Council Regulation (EU) No 833\/2014 do not apply (see exemptions in article 3p paragraph 13)"}
{"code":"Y713","description":"Towary przywożone przez terminale w Unii podłączone do europejskiej sieci gazowej","descriptionEng":"Goods imported through terminals in the Union connected to the European gas grid"}
{"code":"Y714","description":"Zakazy określone w art. 3u ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia w art. 3u ust. 3)","descriptionEng":"The prohibitions defined in article 3u paragraph 1 of Council Regulation (EU) No 833\/2014 do not apply (see exemptions in article 3u paragraph 3)"}
{"code":"Y715","description":"Towary wywiezione z Ukrainy przed dniem 1 marca 2014 r.","descriptionEng":"Goods exported from Ukraine prior to 1 March 2014"}
{"code":"Y716","description":"Towary zwrócone ich prawowitym właścicielom w Ukrainie","descriptionEng":"Goods returned to their legitimate owners in Ukraine"}
{"code":"Y717","description":"Zakazy określone w art. 3t ust. 1, ust. 2 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia w art. 3t ust. 3)","descriptionEng":"The prohibitions defined in article 3t paragraphs 1 and 2 of Council Regulation (EU) No 833\/2014 do not apply (see exemptions in article 3t paragraph 3)"}
{"code":"Y718","description":"Zakazy określone w art. 1bb ust. 1 rozporządzenia Rady (UE) nr 765\/2006 nie mają zastosowania (zob. wyłączenia umowne w art. 1bb ust. 4)","descriptionEng":"The prohibitions defined in article 1bb.1 of Council Regulation (EU) No 765\/2006 do not apply (see contractual exemptions in article 1bb.4)"}
{"code":"Y719","description":"Zakazy określone w art. 1bb ust. 1 rozporządzenia Rady (UE) nr 765\/2006 nie mają zastosowania (zob. wyłączenia umowne w art. 1bb ust. 7)","descriptionEng":"The prohibitions defined in article 1bb paragraph 1 of Council Regulation (EU) No 765\/2006 do not apply (see exemptions in article 1bb paragraph 7)"}
{"code":"Y720","description":"Zakazy określone w art. 1fd ust. 1 rozporządzenia Rady (UE) nr 765\/2006 nie mają zastosowania (zob. wyłączenia umowne w art. 1fd ust. 3)","descriptionEng":"The prohibitions defined in article 1fd paragraph 1 of Council Regulation (EU) No 765\/2006 do not apply (see exemptions in article 1fd paragraph 3)"}
{"code":"Y721","description":"Zakazy określone w art. 1ga ust. 1 rozporządzenia Rady (UE) nr 765\/2006 nie mają zastosowania (zob. wyłączenia umowne w art. 1ga ust. 4)","descriptionEng":"The prohibitions defined in article 1ga paragraph 1 of Council Regulation (EU) No 765\/2006 do not apply (see exemptions in article 1ga paragraph 4)"}
{"code":"Y722","description":"Zakazy określone w art. 1ga ust. 1 rozporządzenia Rady (UE) nr 765\/2006 nie mają zastosowania (zob. wyłączenia umowne w art. 1ga ust. 5)","descriptionEng":"The prohibitions defined in article 1ga paragraph 1 of Council Regulation (EU) No 765\/2006 do not apply (see exemptions in article 1ga paragraph 5)"}
{"code":"Y723","description":"Zakazy określone w art. 1gc ust. 1 rozporządzenia Rady (UE) nr 765\/2006 nie mają zastosowania (zob. wyłączenia umowne w art. 1gc ust. 3)","descriptionEng":"The prohibitions defined in article 1gc.1 of Council Regulation (EU) No 765\/2006 do not apply (see contractual exemptions in article 1gc.3)"}
{"code":"Y724","description":"Zakazy określone w art. 1ga ust. 1 rozporządzenia Rady (UE) nr 765\/2006 nie mają zastosowania (zob. wyłączenia umowne w art. 1ga ust. 3)","descriptionEng":"The prohibitions defined in article 1ga paragraph 1 of Council Regulation (EU) No 765\/2006 do not apply (see exemptions in article 1ga paragraph 3)"}
{"code":"Y725","description":"Zakazy określone w art. 1h ust. 1 rozporządzenia Rady (UE) nr 765\/2006 nie mają zastosowania (zob. wyłączenia umowne w art. 1h ust. 4)","descriptionEng":"The prohibitions defined in article 1h.1 of Council Regulation (EU) No 765\/2006 do not apply (see contractual exemptions in article 1h.4)"}
{"code":"Y726","description":"Zakazy określone w art. 1jc ust. 4 rozporządzenia Rady (UE) nr 765\/2006 nie mają zastosowania (zob. wyłączenia umowne w art. 1jc ust. 6)","descriptionEng":"The prohibitions defined in article 1jc paragraph 4 of Council Regulation (EU) No 765\/2006 do not apply (see exemptions in article 1jc paragraph 6)"}
{"code":"Y727","description":"Zakazy określone w art. 1ra ust. 1 rozporządzenia Rady (UE) nr 765\/2006 nie mają zastosowania (zob. wyłączenia umowne w art. 1ra ust. 3)","descriptionEng":"The prohibitions defined in article 1ra paragraph 1 of Council Regulation (EU) No 765\/2006 do not apply (see exemptions in article 1ra paragraph 3)"}
{"code":"Y728","description":"Zakazy określone w art. 1ra ust. 1 rozporządzenia Rady (UE) nr 765\/2006 nie mają zastosowania (zob. wyłączenia umowne w art. 1ra ust. 4)","descriptionEng":"The prohibitions defined in article 1ra paragraph 1 of Council Regulation (EU) No 765\/2006 do not apply (see exemptions in article 1ra paragraph 4)"}
{"code":"Y729","description":"Zakazy określone w art. 1ra ust. 1 rozporządzenia Rady (UE) nr 765\/2006 nie mają zastosowania (zob. wyłączenia umowne w art. 1ra ust. 6)","descriptionEng":"The prohibitions defined in article 1ra paragraph 1 of Council Regulation (EU) No 765\/2006 do not apply (see exemptions in article 1ra paragraph 6)"}
{"code":"Y730","description":"Zakazy określone w art. 1ra ust. 1 rozporządzenia Rady (UE) nr 765\/2006 nie mają zastosowania (zob. wyłączenia umowne w art. 1ra ust. 9)","descriptionEng":"The prohibitions defined in article 1ra.1 of Council Regulation (EU) No 765\/2006 do not apply (see contractual exemptions in article 1ra.9)"}
{"code":"Y731","description":"Zakazy określone w art. 1ra ust. 1 rozporządzenia Rady (UE) nr 765\/2006 nie mają zastosowania (zob. wyłączenia umowne w art. 1ra ust. 8)","descriptionEng":"The prohibitions defined in article 1ra paragraph 1 of Council Regulation (EU) No 765\/2006 do not apply (see exemptions in article 1ra paragraph 8)"}
{"code":"Y732","description":"Zakazy określone w art. 1rb ust. 1-2-3 rozporządzenia Rady (UE) nr 765\/2006 nie mają zastosowania (zob. wyłączenia umowne w art. 1rb ust. 5)","descriptionEng":"The prohibitions defined in article 1rb paragraph 1-2-3 of Council Regulation (EU) No 765\/2006 do not apply (see exemptions in article 1rb paragraph 5)"}
{"code":"Y733","description":"Zakazy określone w art. 1rb ust. 3 rozporządzenia Rady (UE) nr 765\/2006 nie mają zastosowania (zob. wyłączenia umowne w art. 1rb ust. 6)","descriptionEng":"The prohibitions defined in article 1rb paragraph 3 of Council Regulation (EU) No 765\/2006 do not apply (see exemptions in article 1rb paragraph 6)"}
{"code":"Y734","description":"Zakazy określone w art. 1rc ust. 1 rozporządzenia Rady (UE) nr 765\/2006 nie mają zastosowania (zob. wyłączenia umowne w art. 1rc ust. 4)","descriptionEng":"The prohibitions defined in article 1rc paragraph 1 of Council Regulation (EU) No 765\/2006 do not apply (see exemptions in article 1rc paragraph 4)"}
{"code":"Y735","description":"Towary inne niż objęte zakazami określonymi w art. 1fd ust. 1 rozporządzenia (UE) nr 765\/2006","descriptionEng":"Goods other than those concerned by the prohibitions defined in article 1fd paragraph 1 of Regulation (EU) No 765\/2006"}
{"code":"Y736","description":"Towary inne niż objęte zakazami określonymi w art. 1gc ust. 1 rozporządzenia (UE) nr 765\/2006","descriptionEng":"Goods other than those concerned by the prohibitions defined in article 1gc paragraph 1 of Regulation (EU) No 765\/2006"}
{"code":"Y737","description":"Towary inne niż objęte zakazami określonymi w art. 1jc ust. 4 rozporządzenia (UE) nr 765\/2006","descriptionEng":"Goods other than those concerned by the prohibitions defined in article 1jc paragraph 4 of Regulation (EU) No 765\/2006"}
{"code":"Y738","description":"Towary inne niż objęte zakazami określonymi w art. 1rb ust. 1-2 rozporządzenia (UE) nr 765\/2006","descriptionEng":"Goods other than those concerned by the prohibitions defined in article 1rb paragraph 1-2 of Regulation (EU) No 765\/2006"}
{"code":"Y739","description":"Towary inne niż objęte zakazami określonymi w art. 1rb ust. 3 rozporządzenia (UE) nr 765\/2006","descriptionEng":"Goods other than those concerned by the prohibitions defined in article 1rb paragraph 3 of Regulation (EU) No 765\/2006"}
{"code":"Y740","description":"Towary inne niż objęte zakazami określonymi w art. 1rc ust. 1 rozporządzenia (UE) nr 765\/2006","descriptionEng":"Goods other than those concerned by the prohibitions defined in article 1rc paragraph 1 of Regulation (EU) No 765\/2006"}
{"code":"Y741","description":"Zakazy określone w art. 3k ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia umowne w art. 3k ust. 3ae)","descriptionEng":"The prohibitions defined in article 3k.1 of Council Regulation (EU) No 833\/2014 do not apply (see contractual exemptions in article 3k.3ae)"}
{"code":"Y742","description":"Zakazy określone w art. 3k ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia umowne w art. 3k ust. 3af)","descriptionEng":"The prohibitions defined in article 3k.1 of Council Regulation (EU) No 833\/2014 do not apply (see contractual exemptions in article 3k.3af)"}
{"code":"Y743","description":"Zakazy określone w art. 1bb ust. 1 rozporządzenia Rady (UE) nr 765\/2006 nie mają zastosowania (zob. wyłączenia umowne w art. 1bb ust. 5)","descriptionEng":"The prohibitions defined in article 1bb.1 of Council Regulation (EU) No 765\/2006 do not apply (see contractual exemptions in article 1bb.5)"}
{"code":"Y744","description":"Zakazy określone w art. 1bb ust. 1 rozporządzenia Rady (UE) nr 765\/2006 nie mają zastosowania (zob. wyłączenia umowne w art. 1bb ust. 6)","descriptionEng":"The prohibitions defined in article 1bb.1 of Council Regulation (EU) No 765\/2006 do not apply (see contractual exemptions in article 1bb.6)"}
{"code":"Y745","description":"Zakazy określone w art. 1bb ust. 1 rozporządzenia Rady (UE) nr 765\/2006 nie mają zastosowania (zob. wyłączenia umowne w art. 1bb ust. 11)","descriptionEng":"The prohibitions defined in article 1bb paragraph 1 of Council Regulation (EU) No 765\/2006 do not apply (see exemptions in article 1bb paragraph 11)"}
{"code":"Y746","description":"Towary inne niż objęte zakazami określonymi w art. 1bb ust. 1 rozporządzenia (UE) nr 765\/2006","descriptionEng":"Goods other than those concerned by the prohibitions defined in article 1bb paragraph 1 of Regulation (EU) No 765\/2006"}
{"code":"Y747","description":"Towary inne niż objęte zakazami określonymi w art. 1ra ust. 1 rozporządzenia (UE) nr 765\/2006","descriptionEng":"Goods other than those concerned by the prohibitions defined in article 1ra paragraph 1 of Regulation (EU) No 765\/2006"}
{"code":"Y748","description":"Towary inne niż objęte zakazami określonymi w art. 1ga ust. 1 rozporządzenia (UE) nr 765\/2006","descriptionEng":"Goods other than those concerned by the prohibitions defined in article 1ga paragraph 1 of Regulation (EU) No 765\/2006"}
{"code":"Y749","description":"Zakazy określone w art. 10 ust. 7 rozporządzenia (UE) 2017\/852 nie mają zastosowania (zob. wyłączenia w art. 10 ust. 2a).","descriptionEng":"The prohibitions defined in Article 10 paragraph 7 of Regulation (EU) 2017\/852 do not apply (see exemptions in Article 10 paragraph 2a)"}
{"code":"Y784","description":"Pojemniki inne niż objęte zakazami przywozu\/wywozu określonymi w rozporządzeniu (UE) 2024\/590","descriptionEng":"Containers other than those falling under the import\/export prohibitions defined in Regulation (EU) 2024\/590"}
{"code":"Y785","description":"Pojemniki na substancje zubożające warstwę ozonową nadające się do ponownego napełnienia (art. 15 ust. 1 rozporządzenia (UE) 2024\/590)","descriptionEng":"Refillable container for ozone-depleting substances (article 15.1 of Regulation (EU) 2024\/590)"}
{"code":"Y786","description":"Wyłączenie z zakazu substancji zubożających warstwę ozonową przeznaczonych do zastosowania jako substrat (art. 6 i art. 13 ust. 1 lit. a) (przywóz) oraz art. 14 ust. 1 lit. b) (wywóz) rozporządzenia (UE) 2024\/590)","descriptionEng":"Exemption from prohibition for ozone-depleting substances to be used as feedstock (Articles 6 and 13.1(a) (import) and article 14.1(b) (export) of regulation (EU) 2024\/590)"}
{"code":"Y787","description":"Wyłączenie z zakazu substancji zubożających warstwę ozonową przeznaczonych do zastosowania jako czynniki ułatwiające procesy chemiczne (art. 7 i art. 13 ust. 1 lit. b) (przywóz) oraz art. 14 ust. 1 lit. c) (wywóz) rozporządzenia (UE) 2024\/590)","descriptionEng":"Exemption from prohibition for ozone-depleting substances to be used as process agents (Articles 7 and 13.1(b) (import) and article 14.1(c) (export) of regulation (EU) 2024\/590)"}
{"code":"Y788","description":"Wyłączenie z zakazu odzyskanych, poddanych recyklingowi lub zregenerowanych halonów przeznaczonych do zastosowań krytycznych (zob. art. 9 i art. 13 ust. 1 lit. g) (przywóz) oraz art. 14 ust. 1 lit. e) (wywóz) rozporządzenia (UE) 2024\/590), za przedłożeniem wymaganego świadectwa (art. 17 ust. 7 rozporządzenia (UE) 2024\/590)","descriptionEng":"Exemption from prohibition for recovered, recycled or reclaimed halons to be used for critical uses, (see articles 9 and 13.1(g) (import) and 14.1(e) (export) of regulation (EU) 2024\/590), with presentation of the required certificate (article 17.7 of regulation (EU) 2024\/590)"}
{"code":"Y789","description":"Wyłączenie z zakazu produktów i urządzeń, które zawierają halon lub których działanie jest zależne od halonu (zob. art. 13 ust. 1 lit. h) (przywóz) oraz art. 14 ust. 1 lit. f) (wywóz) rozporządzenia (UE) 2024\/590)","descriptionEng":"Exemption from prohibition for products and equipment containing halons or whose functioning relies upon halons (see articles 13.1(h) (import) and 14.1(f) (export) of Regulation (EU) 2024\/590)"}
{"code":"Y790","description":"Wyłączenie z zakazu substancji zubożających warstwę ozonową przeznaczonych do zniszczenia lub regeneracji (zob. art. 12 i art. 13 ust. 1 lit. d) i e) (przywóz) rozporządzenia (UE) 2024\/590) oraz produktów i urządzeń (zob. art. 12 i art. 13 ust. 1 lit. i) (przywóz))","descriptionEng":"Exemption from prohibition for ozone-depleting substances destined to destruction or reclamation (see articles 12, 13.1(d), 13.1(e) (import) of Regulation (EU) 2024\/590), and for products and equipment (see articles 12, 13.1(i) (import) of Regulation (EU) 2024\/590)"}
{"code":"Y791","description":"Wyłączenie z zakazu substancji zubożających warstwę ozonową przeznaczonych do nieodzownych zastosowań laboratoryjnych i analitycznych (art. 8 i art. 13 ust. 1 lit. c) (przywóz) oraz art. 14 ust. 1 lit. a) (wywóz) rozporządzenia (UE) 2024\/590) oraz produktów i urządzeń (art. 11 ust. 1 i art. 13 ust. 1 lit. j) (przywóz) oraz art. 14 ust. 1 lit. g) (wywóz) rozporządzenia (UE) 2024\/590)","descriptionEng":"Exemption from prohibition for ozone-depleting substances to be used for essential laboratory and analytical uses (articles 8, 13.1(c) (import) and article 14.1(a) (export) of regulation (EU) 2024\/590), and for products and equipment (articles 11.1 and 13.1(j) (import) and 14.1(g) (export) of regulation (EU) 2024\/590)"}
{"code":"Y792","description":"Substancje, produkty i urządzenia inne niż objęte zakresem rozporządzenia (UE) 2024\/590","descriptionEng":"Substances, products, equipment, other than those falling within the scope of Regulation (EU) 2024\/590"}
{"code":"Y793","description":"Produkty i urządzenia, które zawierają substancje zubożające warstwę ozonową lub których działanie jest zależne od tych substancji, przywożone\/wywożone jako rzeczy osobiste. (art. 5 ust. 2 rozporządzenia (UE) 2024\/590)","descriptionEng":"Products and equipment containing ozone-depleting substances or whose functioning relies upon those substances, imported\/exported as personal effects (Article 5(2) Regulation (EU) 2024\/590)"}
{"code":"Y794","description":"Wyłączenie z zakazu wywozu pierwotnych lub zregenerowanych wodorochlorofluorowęglowodorów (art. 14 ust. 1 lit. d) rozporządzenia (UE) 2024\/590)","descriptionEng":"Exemption from export prohibition for virgin or reclaimed hydrochlorofluorocarbons (article 14.1(d) of regulation (EU) 2024\/590)"}
{"code":"Y795","description":"Towary przywożone w kontekście przepisów art. 15 ust. 4 rozporządzenia (UE) 2024\/590 dotyczących wytwarzania trifluorometanu jako produktu ubocznego","descriptionEng":"Goods imported in respect with the provisions of article 15.4 of regulation 2024\/590 on the production of trifluoromethane as a by-product"}
{"code":"Y796","description":"Pojemniki opatrzone etykietą zgodnie z art. 15 ust. 5 rozporządzenia (UE) 2024\/590 i zawierające substancje zubożające warstwę ozonową przeznaczone do zastosowań, o których mowa w art. 6, 7, 8 i 12 rozporządzenia (UE) 2024\/590","descriptionEng":"Containers labelled according to Article 15.5 of regulation (EU) 2024\/590 and containing the ozone-depleting substances for uses referred to in Articles 6, 7, 8 and 12 of Regulation (EU) 2024\/590"}
{"code":"Y797","description":"Numer identyfikacyjny w systemie wydawania licencji określony w art. 17 ust. 3 lit. a) rozporządzenia (UE) 2024\/590","descriptionEng":"Licensing system registration identification number as defined in Article 17.3 (a) of Regulation (EU) 2024\/590"}
{"code":"Y798","description":"Zgłoszenie masy netto substancji zubożających warstwę ozonową, w przypadku gdy są one zawarte w produktach i urządzeniach","descriptionEng":"Declaration of net mass of ozone-depleting substance(s), when included in products and equipment"}
{"code":"Y799","description":"Masa netto SZWO pomnożona przez ODP substancji zubożających warstwę ozonową, również w przypadku gdy są one zawarte w produktach i urządzeniach","descriptionEng":"Net mass of the ozone-depleting substance multiplied by the ODP of the ozone-depleting substance(s), also when included in products and equipment"}
{"code":"Y800","description":"Towary niewysłane z Bangladeszu","descriptionEng":null}
{"code":"Y801","description":"Towary inne niż objęte zakazami określonymi w art. 1e ust. 1 i art. 1f ust. 1 rozporządzenia (WE) nr 765\/2006","descriptionEng":"Goods other than those concerned by the prohibitions defined in articles 1e.1 and 1f.1 of Regulation (EC) No 765\/2006"}
{"code":"Y802","description":"Zakazy określone w art. 1e ust. 1 i art. 1f ust. 1 rozporządzenia (WE) nr 765\/2006 nie mają zastosowania (zob. zwolnienia w art. 1e ust. 3 i art. 1f ust. 3).","descriptionEng":"The prohibitions defined in articles 1e.1 and 1f.1 of Regulation (EC) No 765\/2006 do not apply (see exemptions in articles 1e.3 and 1f.3)"}
{"code":"Y805","description":"Zakazy określone w art. 1o rozporządzenia Rady (WE) nr 765\/2006 nie mają zastosowania (zob. wyłączenia umowne w art. 1o.2)","descriptionEng":"The prohibitions defined in article 1o of Council Regulation (EC) No 765\/2006 do not apply (see contractual exemptions in article 1o.2)"}
{"code":"Y806","description":"Zakazy określone w art. 1p rozporządzenia Rady (UE) nr 765\/2006 nie mają zastosowania (zob. wyłączenia umowne w art. 1p.2)","descriptionEng":"The prohibitions defined in article 1p of Council Regulation (EU) No 765\/2006 do not apply (see contractual exemptions in article 1p.2)"}
{"code":"Y807","description":"Zakazy określone w art. 1q rozporządzenia Rady (WE) nr 765\/2006 nie mają zastosowania (zob. wyłączenia umowne w art. 1q.2)","descriptionEng":"The prohibitions defined in article 1q of Council Regulation (EC) No 765\/2006 do not apply (see contractual exemptions in article 1q.2)"}
{"code":"Y808","description":"Zakazy określone w art. 1r rozporządzenia Rady (WE) nr 765\/2006 nie mają zastosowania (zob. wyłączenia umowne w art. 1r.2)","descriptionEng":"The prohibitions defined in article 1r of Council Regulation (EC) No 765\/2006 do not apply (see contractual exemptions in article 1r.2)"}
{"code":"Y809","description":"Zakazy określone w art. 1s rozporządzenia Rady (WE) nr 765\/2006 nie mają zastosowania (zob. wyłączenia umowne w art. 1s.3)","descriptionEng":"The prohibitions defined in article 1s of Council Regulation (EC) No 765\/2006 do not apply (see contractual exemptions in article 1s.3)"}
{"code":"Y810","description":"Towary inne niż objęte zakazami określonymi w art. 5i ust.1 rozporządzenia (UE) nr 833\/2014","descriptionEng":"Goods other than those concerned by the prohibitions defined in article 5i.1 of Regulation (EU) No 833\/2014"}
{"code":"Y811","description":"Zakazy określone w art. 1s ust. 1 rozporządzenia Rady (EC) 765\/2006 nie mają zastosowania (zob. wyłączenia w art. 1s ust. 2)","descriptionEng":"The prohibitions defined in article 1s.1 of Council Regulation (EC) No 765\/2006 do not apply (see exemptions in article 1s.2)"}
{"code":"Y812","description":"Zakazy określone w art. 5i ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia umowne w art. 5i ust. 2)","descriptionEng":"The prohibitions defined in article 5i paragraph 1 of Council Regulation (EU) No 833\/2014 do not apply (see exemptions in article 5i paragraph 2)"}
{"code":"Y813","description":"Towary inne niż objęte zakazami określonymi w art. 1za ust.1 rozporządzenia (CE) nr 765\/2006","descriptionEng":"Goods other than those concerned by the prohibitions defined in article 1za.1 of Regulation (EC) No 765\/2006"}
{"code":"Y814","description":"Zakazy określone w art. 1za ust. 1 rozporządzenia Rady (WE) nr 765\/2006 nie mają zastosowania (zob. wyłączenia w art. 1za ust. 2)","descriptionEng":"The prohibitions defined in article 1za paragraph 1 of Council Regulation (EC) No 765\/2006 do not apply (see exemptions in article 1za paragraph 2)"}
{"code":"Y815","description":"Towary inne niż objęte zakazami określonymi w art. 3f ust. 1 rozporządzenia (UE) nr 833\/2014","descriptionEng":"Goods other than those concerned by the prohibitions defined in article 3f paragraph 1 of Regulation (EU) No 833\/2014"}
{"code":"Y816","description":"Zakazy określone w art. 3f ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia w art. 3f ust. 3)","descriptionEng":"The prohibitions defined in article 3f paragraph 1 of Council Regulation (EU) No 833\/2014 do not apply (see exemptions in article 3f paragraph 3)"}
{"code":"Y818","description":"Zakazy określone w art. 3 ust. 1, ust. 2 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia w art. 3 ust. 6)","descriptionEng":"The prohibitions defined in article 3 paragraphs 1 and 2 of Council Regulation (EU) No 833\/2014 do not apply (see exemptions in article 3 paragraph 6)"}
{"code":"Y820","description":"Zakazy określone w art. 3 ust. 1 i 2 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia umowne w art. 3 ust. 4)","descriptionEng":"The prohibitions defined in articles 3.1 and 3.2 of Council Regulation (EU) No 833\/2014 do not apply (see contractual exemptions in article 3.4)"}
{"code":"Y821","description":"Towary inne niż objęte zakazami określonymi w art. 3h ust.1 rozporządzenia (UE) nr 833\/2014","descriptionEng":"Goods other than those concerned by the prohibitions defined in article 3h.1 of Regulation (EU) No 833\/2014"}
{"code":"Y822","description":"Zakazy określone w art. 3h ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia w art. 3h ust. 2a i 3 lit. h)","descriptionEng":"The prohibitions defined in article 3h.1 of Council Regulation (EU) No 833\/2014 do not apply (see exemptions in articles 3h.2a and 3h.3)"}
{"code":"Y824","description":"Dowody potwierdzające kraj pochodzenia materiałów do produkcji żelaza i stali wykorzystywanych do przetworzenia produktu w państwie trzecim","descriptionEng":"Evidence of the country of origin of the iron and steel inputs used for processing of the product in a third country"}
{"code":"Y825","description":"Zakazy określone w art. 3g ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia umowne w art. 3 octies ust. 2)","descriptionEng":"The prohibitions defined in article 3g.1 of Council Regulation (EU) No 833\/2014 do not apply (see contractual exemptions in article 3g.2)"}
{"code":"Y831","description":"Zakazy określone w art. 3i ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia umowne w art. 3i ust. 3)","descriptionEng":"The prohibitions defined in article 3i.1 of Council Regulation (EU) No 833\/2014 do not apply (see contractual exemptions in article 3i.3)"}
{"code":"Y832","description":"Zakazy określone w art. 3k ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia umowne w art. 3k ust. 3a)","descriptionEng":"The prohibitions defined in article 3k.1 of Council Regulation (EU) No 833\/2014 do not apply (see contractual exemptions in article 3k.3a)"}
{"code":"Y833","description":"Zakazy określone w art. 3k ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia umowne w art. 3k ust. 4)","descriptionEng":"The prohibitions defined in article 3k paragraph 1 of Council Regulation (EU) No 833\/2014 do not apply (see exemptions in article 3k paragraph 4)"}
{"code":"Y835","description":"Towary inne niż objęte zakazami określonymi w art. 3i ust. 1 rozporządzenia (UE) nr 833\/2014","descriptionEng":"Goods other than those concerned by the prohibitions defined in article 3i paragraph 1 of Regulation (EU) No 833\/2014"}
{"code":"Y838","description":"Zakazy określone w art. 3j ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia umowne w art. 3j ust. 3)","descriptionEng":"The prohibitions defined in article 3j.1 of Council Regulation (EU) No 833\/2014 do not apply (see contractual exemptions in article 3j.3)"}
{"code":"Y839","description":"Zakazy określone w art. 1 Rozporządzenie wykonawcze Komisji (UE) 2023\/903 nie mają zastosowania (zob. wyłączenia umowne w art. 1)","descriptionEng":"The prohibitions defined in article 1 of Commission Implementing Regulation (EU) 2023\/903 do not apply (see contractual exemptions in article 1)"}
{"code":"Y840","description":"Zakazy określone w art. 3m ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia umowne w art. 3m ust. 3)","descriptionEng":"The prohibitions defined in article 3m.1 of Council Regulation (EU) No 833\/2014 do not apply (see contractual exemptions in article 3m.3)"}
{"code":"Y841","description":"Zakazy określone w art. 3 m ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia w art. 3 m ust. 3 lit. d) i art. 3 m.4)","descriptionEng":"The prohibitions defined in article 3m.1 of Council Regulation (EU) No 833\/2014 do not apply (see exemptions in article 3m.3 (d) and 3m.4)"}
{"code":"Y842","description":"Zakazy określone w art. 3 m ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia w art. 3 m ust. 9)","descriptionEng":"The prohibitions defined in article 3m.1 of Council Regulation (EU) No 833\/2014 do not apply (see exemptions in article 3m.9)"}
{"code":"Y843","description":"Zakazy określone w art. 3 o ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia w art. 3 o ust. .5,6,7)","descriptionEng":"The prohibitions defined in article 3o.1 of Council Regulation (EU) No 833\/2014 do not apply (see exemptions in article 3o.5,6,7)"}
{"code":"Y844","description":"Towary niedopuszczone do obrotu w Bułgarii, na Węgrzech, w Polsce, Rumunii lub na Słowacji","descriptionEng":"Goods not released for free circulation in Bulgaria, Hungary, Poland, Romania or Slovakia"}
{"code":"Y845","description":"Towary inne niż objęte zakazami określonymi w art. 3o rozporządzenia (UE) nr 833\/2014","descriptionEng":"Goods other than those concerned by the prohibitions defined in article 3o of Regulation (EU) No 833\/2014"}
{"code":"Y846","description":"Towary inne niż objęte zakazami określonymi w art. 2aa rozporządzenia (UE) nr 833\/2014","descriptionEng":"Goods other than those concerned by the prohibitions defined in article 2aa of Regulation (EU) No 833\/2014"}
{"code":"Y847","description":"Towary inne niż objęte zakazami określonymi w art. 3c rozporządzenia (UE) nr 833\/2014","descriptionEng":"Goods other than those concerned by the prohibitions defined in article 3c of Regulation (EU) No 833\/2014"}
{"code":"Y848","description":"Zakazy określone w art. 3c ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia umowne w art. 3c ust. 5a).","descriptionEng":"The prohibitions defined in article 3c.1 of Council Regulation (EU) No 833\/2014 do not apply (see contractual exemptions in article 3c.5a)"}
{"code":"Y849","description":"Zakazy określone w art. 3g ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia umowne w art. 3 octies ust. 3)","descriptionEng":"The prohibitions defined in article 3g.1 of Council Regulation (EU) No 833\/2014 do not apply (see contractual exemptions in article 3g.3)"}
{"code":"Y850","description":"Zakazy określone w art. 3i ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia umowne w art. 3i ust. 3 ca)","descriptionEng":"The prohibitions defined in article 3i.1 of Council Regulation (EU) No 833\/2014 do not apply (see contractual exemptions in article 3i.3ca)"}
{"code":"Y852","description":"Zakazy określone w art. 3k ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia umowne w art. 3k ust. 3)","descriptionEng":"The prohibitions defined in article 3k.1 of Council Regulation (EU) No 833\/2014 do not apply (see contractual exemptions in article 3k.3)"}
{"code":"Y853","description":"Zakazy określone w art. 3i ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia umowne w art. 3i ust. 3 cb)","descriptionEng":"The prohibitions defined in article 3i.1 of Council Regulation (EU) No 833\/2014 do not apply (see contractual exemptions in article 3i.3cb)"}
{"code":"Y854","description":"Rozporządzenie wykonawcze Komisji (UE) 2020\/1158 nie dotyczy zgłoszonych towarów.","descriptionEng":"The declared goods are not concerned by Commission Implementing Regulation (EU) 2020\/1158."}
{"code":"Y855","description":"Zwolnienie z ograniczeń przywozowych na mocy art. 1 ust. 2 rozporządzenia wykonawczego Komisji (UE) 2020\/1158 (wypadek w Czarnobylu).","descriptionEng":"Exemption from import restrictions by virtue of Article 1(2) of Commission Implementing Regulation (EU) 2020\/1158 (Chernobyl accident)."}
{"code":"Y856","description":"Zakazy określone w art. 3c ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia umowne w art. 3c ust. 5c).","descriptionEng":"The prohibitions defined in article 3c.1 of Council Regulation (EU) No 833\/2014 do not apply (see contractual exemptions in article 3c.5c)"}
{"code":"Y857","description":"Zakazy określone w art. 3i ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia umowne w art. 3i ust. 3 d)","descriptionEng":"The prohibitions defined in article 3i.1 of Council Regulation (EU) No 833\/2014 do not apply (see contractual exemptions in article 3i.3d)"}
{"code":"Y858","description":"Zakazy określone w art. 3k ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia umowne w art. 3k ust. 3c)","descriptionEng":"The prohibitions defined in article 3k.1 of Council Regulation (EU) No 833\/2014 do not apply (see contractual exemptions in article 3k.3c)"}
{"code":"Y859","description":"Towary, które zostały wprowadzone na terytorium unii celnej UE oraz zostały przedstawione organom celnym przed wejściem w życie lub datą rozpoczęcia stosowania odpowiednich zakazów przywozu, w zależności od tego, która z tych dat jest późniejsza (patrz artykuł 12e rozporządzenia (UE) nr 833\/2014)","descriptionEng":"Goods entered the territory of the customs union of the EU and presented to customs authorities prior to the entry into force or to applicability date of the present sanction, whichever is latest (see Article 12e of Regulation (EU) No 833\/2014)"}
{"code":"Y860","description":"Zakazy określone w art. 3c ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia umowne w art. 3c ust. 5b).","descriptionEng":"The prohibitions defined in article 3c.1 of Council Regulation (EU) No 833\/2014 do not apply (see contractual exemptions in article 3c.5b)"}
{"code":"Y861","description":"Zakazy określone w art. 3i ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia umowne w art. 3i ust. 3 ba)","descriptionEng":"The prohibitions defined in article 3i.1 of Council Regulation (EU) No 833\/2014 do not apply (see contractual exemptions in article 3i.3ba)"}
{"code":"Y863","description":"Towary inne niż objęte zakazami określonymi w art. 3k ust. 1 rozporządzenia (UE) nr 833\/2014","descriptionEng":"Goods other than those concerned by the prohibitions defined in article 3k paragraph 1 of Regulation (EU) No 833\/2014"}
{"code":"Y864","description":"Dowód pochodzenia wskazuje, że produkcja nadająca status pochodzenia nie odbywała się w miejscu znajdującym się na terytoriach objętych administracją Izraela od czerwca 1967 r.","descriptionEng":"The proof of origin indicates that the production conferring originating status has not taken place in a location within the territories brought under Israeli administration since June 1967."}
{"code":"Y865","description":"Zakazy określone w art. 3k ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia umowne w art. 3k ust. 3b)","descriptionEng":"The prohibitions defined in article 3k.1 of Council Regulation (EU) No 833\/2014 do not apply (see contractual exemptions in article 3k.3b)"}
{"code":"Y866","description":"Towary inne niż objęte zakazami określonymi w art. 1ba rozporządzenia (UE) nr 765\/2006","descriptionEng":"Goods other than those concerned by the prohibitions defined in article 1ba of Regulation (EU) No 765\/2006"}
{"code":"Y867","description":"Zakazy określone w art. 1f ust. 1 rozporządzenia Rady (EC) 765\/2006 nie mają zastosowania (zob. wyłączenia w art. 1f ust. 4a)","descriptionEng":"The prohibitions defined in article 1f.1 of Council Regulation (EC) No 765\/2006 do not apply (see exemptions in article 1f.4a)"}
{"code":"Y868","description":"Towary inne niż objęte zakazami określonymi w art. 1sa ust.1 rozporządzenia (CE) nr 765\/2006","descriptionEng":"Goods other than those concerned by the prohibitions defined in article 1sa.1 of Regulation (EC) No 765\/2006"}
{"code":"Y869","description":"Zakazy określone w art. 1sa rozporządzenia Rady (WE) nr 765\/2006 nie mają zastosowania (zob. wyłączenia umowne w art. 1sa.5)","descriptionEng":"The prohibitions defined in article 1sa of Council Regulation (EC) No 765\/2006 do not apply (see contractual exemptions in article 1sa.5)"}
{"code":"Y870","description":"Towary, które zostały wprowadzone na terytorium unii celnej UE oraz zostały przedstawione organom celnym przed wejściem w życie lub datą rozpoczęcia stosowania odpowiednich zakazów przywozu, w zależności od tego, która z tych dat jest późniejsza (patrz artykuł 8f rozporządzenia (UE) nr 765\/2006)","descriptionEng":"Goods entered the territory of the customs union of the EU and presented to customs authorities prior to the entry into force or to applicability date of the present sanction, whichever is latest (see Article 8f of Regulation (EU) No 765\/2006)"}
{"code":"Y871","description":"Zakazy określone w art. 3i ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia w art. 3i ust. 3d)","descriptionEng":"The prohibitions defined in article 3i.1 of Council Regulation (EU) No 833\/2014 do not apply (see exemptions in article 3i.3d)"}
{"code":"Y872","description":"Towary inne niż objęte zakazami określonymi w art. 3p ust. 1 rozporządzenia (UE) nr 833\/2014","descriptionEng":"Goods other than those concerned by the prohibitions defined in article 3p paragraph 1 of Regulation (EU) No 833\/2014"}
{"code":"Y873","description":"Towary nieprzejeżdżające tranzytem przez terytorium Rosji","descriptionEng":"Goods not transited via the territory of Russia"}
{"code":"Y874","description":"Zakazy określone w art. 3i ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia w art. 3i ust. 3aa)","descriptionEng":"The prohibitions defined in article 3i.1 of Council Regulation (EU) No 833\/2014 do not apply (see exemptions in article 3i.3aa)"}
{"code":"Y875","description":"Zakazy określone w art. 3i ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia w art. 3i ust. 3ab)","descriptionEng":"The prohibitions defined in article 3i.1 of Council Regulation (EU) No 833\/2014 do not apply (see exemptions in article 3i.3ab)"}
{"code":"Y876","description":"Towary inne niż objęte zakazami określonymi w art. 5n ust. 2b rozporządzenia (UE) nr 833\/2014","descriptionEng":"Goods other than those concerned by the prohibitions defined in article 5n paragraph 2b of Regulation (EU) No 833\/2014"}
{"code":"Y877","description":"Zakazy określone w art. 3i ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia w art. 3i ust. 3ac)","descriptionEng":"The prohibitions defined in article 3i.1 of Council Regulation (EU) No 833\/2014 do not apply (see exemptions in article 3i.3ac)"}
{"code":"Y878","description":"Wyrób jest wwożony z kraju partnerskiego dla przywozu żelaza i stali jako wymieniony w załączniku XXXVI do rozporządzenia (UE) nr 833\/2014","descriptionEng":"The product is imported from a partner country for importation of iron and steel as listed in Annex XXXVI to Regulation (EU) No 833\/2014"}
{"code":"Y879","description":"Towary inne niż objęte zakazami określonymi w art. 3v ust. 1 rozporządzenia (UE) nr 833\/2014","descriptionEng":"Goods other than those concerned by the prohibitions defined in article 3v paragraph 1 of Regulation (EU) No 833\/2014"}
{"code":"Y890","description":"Towary inne niż objęte zakazami określonymi w art. 2.1 rozporządzenia (UE) 2023\/1529","descriptionEng":"Goods other than those concerned by the prohibitions defined in article 2.1 of Regulation (EU) 2023\/1529"}
{"code":"Y891","description":"Zakazy określone w art. 3k ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia umowne w art. 3k ust. 3aa)","descriptionEng":"The prohibitions defined in article 3k.1 of Council Regulation (EU) No 833\/2014 do not apply (see contractual exemptions in article 3k.3aa)"}
{"code":"Y892","description":"Zakazy określone w art. 2.1 rozporządzenia Rady (UE) 2023\/1529 nie mają zastosowania (zob. wyłączenia umowne w art. 2.7)","descriptionEng":"The prohibitions defined in article 2.1 of Council Regulation (EU) 2023\/1529 do not apply (see contractual exemptions in article 2.7)"}
{"code":"Y893","description":"Zakazy określone w art. 3k ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia umowne w art. 3k ust. 3ab)","descriptionEng":"The prohibitions defined in article 3k.1 of Council Regulation (EU) No 833\/2014 do not apply (see contractual exemptions in article 3k.3ab)"}
{"code":"Y894","description":"Zakazy określone w art. 5n ust. 2b rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia w art. 5n ust. 7)","descriptionEng":"The prohibitions defined in article 5n paragraph 2b of Council Regulation (EU) No 833\/2014 do not apply (see exemptions in article 5n.7)"}
{"code":"Y895","description":"Zakazy określone w art. 5n ust. 2 b rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia umowne w art. 5n ust. 4b)","descriptionEng":"The prohibitions defined in article 5n paragraph 2b of Council Regulation (EU) No 833\/2014 do not apply (see contractual exemptions in article 5n.4b)"}
{"code":"Y896","description":"Zakazy określone w art. 3k ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia umowne w art. 3k ust. 3ac)","descriptionEng":"The prohibitions defined in article 3k.1 of Council Regulation (EU) No 833\/2014 do not apply (see contractual exemptions in article 3k.3ac)"}
{"code":"Y898","description":"Towary nieobjęte przepisami rozporządzenia (UE) 2023\/2833 (Thunnus thynnus)","descriptionEng":"Goods not concerned by Regulation (EU) 2023\/2833 (Thunnus thynnus)"}
{"code":"Y900","description":"Deklarowane towary nie są objęte Konwencją Waszyngtońską (CITES)","descriptionEng":null}
{"code":"Y901","description":"Produkt nieobjęty wykazem produktów podwójnego zastosowania","descriptionEng":null}
{"code":"Y902","description":"Towary inne niż opisane w przypisach OZ związanych ze środkiem","descriptionEng":null}
{"code":"Y903","description":"Zgłoszone towary nie są umieszczone w wykazie dóbr kultury","descriptionEng":null}
{"code":"Y904","description":"Towary inne niż opisane w przypisach \"TR\" związanych ze środkiem","descriptionEng":null}
{"code":"Y906","description":"Towary inne niż opisane w przypisach TR związanych ze środkiem (708)","descriptionEng":null}
{"code":"Y907","description":"Towary, które zostaną wykorzystane przez personel wojskowy lub cywilny państwa członkowskiego, jeżeli personel ten bierze udział w operacji pokojowej lub operacji zarządzania kryzysowego UE lub ONZ w państwie trzecim, lub w operacji opartej na porozumieniach dotyczących obrony zawartych między państwami członkowskimi a państwami trzecimi","descriptionEng":null}
{"code":"Y908","description":"Wywóz do następujących terytoriów państw członkowskich (Grenlandia, Nowa Kaledonia i terytoria zależne, Polinezja Francuska, Francuskie Terytoria Południowe i Antarktyczne, wyspy Wallis i Futuna, Majotta, St Pierre i Miquelon, Büsingen), pod warunkiem że towary są wykorzystane przez organy ścigania w kraju lub na terytorium przeznaczenia oraz na obszarze państwa czlonkowskiego, do którego należy dane terytorium","descriptionEng":null}
{"code":"Y909","description":"Towary nieobjęte przepisami rozporządzenia (WE) nr 1984\/2003","descriptionEng":"Goods not concerned by Regulation (EC) No. 1984\/2003"}
{"code":"Y910","description":"Opastun złowiony przez sejnery i klipry tuńczykowe oraz przeznaczony głównie do dalszego przetwarzania przez wytwórnie konserw z tuńczyka","descriptionEng":"Bigeye tuna caught by purse seiners and bait boats and destined principally for further processing by tuna canneries"}
{"code":"Y915","description":"Identyfikacyjny numer referencyjny","descriptionEng":null}
{"code":"Y916","description":"Produkty, które nie podlegają przepisom rozporządzenia (UE) nr 649\/2012 dotyczącego wywozu i przywozu niebezpiecznych chemikaliów, załącznik I","descriptionEng":null}
{"code":"Y917","description":"Produkty, które nie podlegają przepisom rozporządzenia (UE) nr 649\/2012 dotyczącego wywozu i przywozu niebezpiecznych chemikaliów, załącznik V.","descriptionEng":null}
{"code":"Y918","description":"Zgłaszane towary nie podlegają rozporządzeniu Rady (WE) nr 147\/2003, załącznik III","descriptionEng":"The declared goods are not concerned by Council Regulation (EC) No. 147\/2003, Annex III"}
{"code":"Y919","description":"Identyfikacyjny numer referencyjny w przypadku chemikaliów podlegających przepisom art. 2 ust. 3) rozporządzenia (UE) nr 649\/2012","descriptionEng":null}
{"code":"Y920","description":"Towary inne, niż wymienione w przypisie dołączonym do niniejszego środka","descriptionEng":null}
{"code":"Y921","description":"Towary wyłączone spod zakazu","descriptionEng":null}
{"code":"Y922","description":"Inne niż skóry z kotów i psów, zgodnie z Rozporządzeniem (WE) nr 1523\/2007 r. (Dz.U. L 343)","descriptionEng":null}
{"code":"Y923","description":"Produkty, które nie podlegają przepisom rozporządzenia (WE) nr 1013\/2006 (Dz.U. L 190)","descriptionEng":null}
{"code":"Y924","description":"Towary nieobjęte rozporządzeniem (UE) 2017\/852.","descriptionEng":null}
{"code":"Y925","description":"Wywóz na potrzeby badań na skalę laboratoryjną lub analiz laboratoryjnych (art. 3 ust. 3 rozporządzenia (UE) 2017\/852)","descriptionEng":null}
{"code":"Y926","description":"Towary inne niż objęte zakazami przywozu określonymi w art. 11 ust. 1 rozporządzenia (UE) nr 517\/2014","descriptionEng":"Goods other than those falling under the import prohibitions defined in Article 11.1 of Regulation (EU) N° 517\/2014"}
{"code":"Y927","description":"Zadeklarowane towary nie podlegają rozporządzeniu Rady (WE) nr 1005\/2008","descriptionEng":null}
{"code":"Y929","description":"Towary nieobjęte przepisami rozporządzenia (UE) nr 2018\/848 (produkty ekologiczne)","descriptionEng":"Goods not concerned by Regulation (EU) 2018\/848 (organic products)"}
{"code":"Y930","description":"Zadeklarowane towary nie są objęte Rozporządzenie Wykonawcze Komisji (UE) 2021\/632","descriptionEng":"The declared goods are not concerned by Commission Implementing Regulation (EU) 2021\/632"}
{"code":"Y931","description":"Towary zwolnione z kontroli weterynaryjnych zgodnie z artykułem 3 Rozporządzenie Delegowane Komisji (UE) 2021\/630","descriptionEng":"Goods benefitting from derogation to veterinary controls according to Article 3 of Commission Delegated Regulation (EU) 2021\/630"}
{"code":"Y932","description":"Towary podlegające odstępstwu od kontroli CITES na podstawie art. 7 ust. 3 rozporządzenia Rady (WE) nr 338\/97","descriptionEng":null}
{"code":"Y934","description":"Produkt niepodlegający przepisom rozporządzenia (UE) nr 258\/2012 dotyczącym wywozu broni palnej, jej części i komponentów oraz amunicji","descriptionEng":null}
{"code":"Y935","description":"Towary nieobjęte przepisami rozporządzenia (UE) nr 1332\/2013 (Dz.U. L 335)","descriptionEng":null}
{"code":"Y937","description":"Zadeklarowane towary nie podlegają rozporządzeniu wykonawczyemu Komisji (UE) 2019\/1793","descriptionEng":"The declared goods are not concerned by Commission Implementing Regulation (EU) 2019\/1793"}
{"code":"Y939","description":"Produkty, które nie podlegają przepisom rozporządzenia (UE) nr 833\/2014, załącznik II","descriptionEng":null}
{"code":"Y942","description":"Zadeklarowane towary nie podlegają rozporządzeniu wykonawczemu Komisji (UE) 2016\/1141","descriptionEng":null}
{"code":"Y944","description":"Towary inne niż opisane w załączniku VI (Produkty naftowe) do rozp. (UE) 2017\/1509","descriptionEng":null}
{"code":"Y945","description":"Rzeczy osobiste osób podróżujących lub towary o charakterze niehandlowym, do użytku osobistego osób podróżujących, znajdujące się w ich bagażu ((art. 10 ust. 2 rozporządzenia (UE) 2017\/1509)","descriptionEng":null}
{"code":"Y946","description":"Towary niezbędne do oficjalnych celów placówek dyplomatycznych lub konsularnych państw członkowskich w KRLD lub organizacji międzynarodowych objętych immunitetem zgodnie z prawem międzynarodowym oraz rzeczy do użytku osobistego ich personelu (art. 10 ust. 3 rozporządzenia (UE) 2017\/1509)","descriptionEng":null}
{"code":"Y947","description":"Transakcje, na które właściwy organ państwa członkowskiego udzieli zezwolenia i które służą celom humanitarnym (art. 10 ust. 4 rozporządzenia (UE) 2017\/1509)","descriptionEng":null}
{"code":"Y948","description":"Towary inne niż opisane w załączniku VIII (Towary luksusowe) do rozp. (UE) 2017\/1509","descriptionEng":null}
{"code":"Y949","description":"Towary inne niż te opisane w przypisach związanych ze środkiem (rozporządzenie 267\/2012)","descriptionEng":"Goods other than those described in the footnotes linked to the measure (Reg 267\/2012)"}
{"code":"Y950","description":"Towary inne niż fabrycznie napełnione urządzenia, zgodnie z definicją zawartą w artykule 14.1 Rozp. 517\/2014","descriptionEng":"Goods other than pre-charged equipment with hydrofluorocarbons, as defined in article 14.1 of Regulation (EU) No 517\/2014"}
{"code":"Y951","description":"Zwolnienie z ograniczania ilości wodorofluorowęglowodorów wprowadzanych do obrotu na mocy art. 15 ust. 2 lit. f) rozporządzenia (UE) nr 517\/2014 lub art. 16 ust. 2 lit. a), b), d), e) rozporządzenia (UE) 2024\/573","descriptionEng":"Exemption from the reduction of the quantity of hydrofluorocarbons placed on the market by virtue of Article 15.2.(f) of Regulation (EU) 517\/2014 or 16.2 (a), (b), (d), (e) of Regulation (EU) 2024\/573"}
{"code":"Y951","description":"Zwolnienie z ograniczania ilości wodorofluorowęglowodorów wprowadzanych do obrotu na mocy art. 16 ust. 2 lit. a), b), d) i e) rozporządzenia (UE) 2024\/573","descriptionEng":"Exemption from the reduction of the quantity of hydrofluorocarbons placed on the market by virtue of Article 16.2 (a), (b), (d), (e) of Regulation (EU) 2024\/573"}
{"code":"Y952","description":"Towary objęte wyłączeniem z zakresu art. 2 ust. 1 lit. a) rozporządzenia Rady (UE) 2016\/44","descriptionEng":null}
{"code":"Y953","description":"Towary, do których nie ma zastosowania rozporządzenie Rady (UE) 2016\/44 w sprawie środków ograniczających w związku z sytuacją w Libii","descriptionEng":null}
{"code":"Y955","description":"Towary inne niż objęte zakazami przywozu określonymi w art. 4 ust. 6 rozporządzenia (UE) 2024\/573","descriptionEng":"Goods other than those falling under the import prohibitions defined in article 4.6 of Regulation (EU) 2024\/573"}
{"code":"Y956","description":"Towary inne niż objęte ograniczaniem ilości wodorofluorowęglowodorów wprowadzanych do obrotu w UE określone w art. 15 rozporządzenia (UE) nr 517\/2014","descriptionEng":"Goods other than those falling under the reduction of the quantity of hydrofluorocarbons placed on the EU market defined in article 15 of Regulation (EU) N° 517\/2014"}
{"code":"Y957","description":"Towary inne niż opisane w przypisach „MG” (towary wojskowe) związanych ze środkiem (część V w załączniku II do rozp. (UE) 2017\/1509)","descriptionEng":null}
{"code":"Y958","description":"Towary inne niż opisane w załączniku IV (Złoto, ruda tytanu, ruda wanadu i minerały ziem rzadkich) do rozp. (UE) 2017\/1509","descriptionEng":null}
{"code":"Y959","description":"Towary inne niż opisane w załączniku V (Węgiel, żelazo i rudy żelaza) do rozp. (UE) 2017\/1509","descriptionEng":null}
{"code":"Y960","description":"Towary inne niż opisane w załączniku VII (Miedź, nikiel, srebro i cynk) do rozp. (UE) 2017\/1509","descriptionEng":null}
{"code":"Y961","description":"Towary inne niż opisane w załączniku IX (Złoto, metale szlachetne i diamenty) do rozp. (UE) 2017\/1509","descriptionEng":null}
{"code":"Y962","description":"Towary inne niż opisane w załączniku X (Posągi) do rozp. (UE) 2017\/1509","descriptionEng":null}
{"code":"Y963","description":"Towary inne niż opisane w przypisach „MG” (towary wojskowe) związanych ze środkiem (część IV w załączniku II do rozp. (UE) 2017\/1509)","descriptionEng":null}
{"code":"Y964","description":"Towary inne niż opisane w załączniku XIa (Owoce morza) do rozp. (UE) 2017\/1509","descriptionEng":null}
{"code":"Y965","description":"Towary inne niż opisane w załączniku XIb (Ołów i rudy ołowiu) do rozp. (UE) 2017\/1509","descriptionEng":null}
{"code":"Y966","description":"Towary inne niż opisane w przypisach „MG” (towary wojskowe) związanych ze środkiem (załącznik III do rozp. (UE) 267\/2012)","descriptionEng":null}
{"code":"Y967","description":"Towary inne niż opisane w załączniku XId (Produkty ropopochodne) do rozp. (UE) 2017\/1509","descriptionEng":null}
{"code":"Y968","description":"Towar nieprzekraczający ceny sprzedaży 50 € za litr","descriptionEng":"Goods not exceeding a sales price of 50 € per litre"}
{"code":"Y969","description":"Produkty z dodatkiem rtęci istotne do ochrony ludności i zastosowań militarnych; lub służące do badań i kalibracji instrumentów lub wykorzystywane jako wzorce odniesienia (art. 5 ust. 2 rozporządzenia (UE) 2017\/852)","descriptionEng":null}
{"code":"Y970","description":"Towary inne niż opisane w przypisach „MG” (towary wojskowe) związanych ze środkiem (część VI w załączniku II do rozp. (UE) 2017\/1509)","descriptionEng":null}
{"code":"Y971","description":"Towary inne niż opisane w przypisach „MG” (towary wojskowe) związanych ze środkiem (część VIII w załączniku II do rozp. (UE) 2017\/1509)","descriptionEng":null}
{"code":"Y972","description":"Zwolnienie z ograniczania ilości wodorofluorowęglowodorów wprowadzanych do obrotu na mocy art. 16 ust. 2 lit. c) rozporządzenia (UE) 2024\/573","descriptionEng":"Exemption from the reduction of the quantity of hydrofluorocarbons placed on the market by virtue of Article 16.2 (c) of Regulation (EU) 2024\/573"}
{"code":"Y976","description":"Towary inne niż objęte obowiązkiem rejestracji określonym w art. 1 ust. 2 rozporządzenia (UE) nr 1191\/2014 zmienionego rozporządzeniem wykonawczym Komisji (UE) 2017\/1375.","descriptionEng":"Goods other than those falling under the registration obligation defined in Article 1.2 of Regulation (EU) 1191\/2014 as amended by Commission Implementing Regulation (EU) 2017\/1375"}
{"code":"Y978","description":"Wyłączenie na mocy art. 1 ust. 3 rozporządzenia (UE) 2019\/1793","descriptionEng":"Exemption by virtue paragraph 3 of Article 1 of Regulation (EU) 2019\/1793"}
{"code":"Y979","description":"Exemption from official controls for plants, other than plants for planting, plant products and other objects, which form part of passengers’ personal luggage and intended for personal consumption or use (Commission Delegated Regulation EU 2019\/2122 article 7 letter d).","descriptionEng":"Exemption from official controls for plants, other than plants for planting, plant products and other objects, which form part of passengers’ personal luggage and intended for personal consumption or use (Commission Delegated Regulation EU 2019\/2122 article 7 letter d)."}
{"code":"Y980","description":"Towary zwolnione z kontroli weterynaryjnych zgodnie z artykułem 4 decyzji ROZPORZĄDZENIE DELEGOWANE KOMISJI (UE) 2019\/2126","descriptionEng":"Goods benefitting from derogation to veterinary controls according to Article 4 of Commission Delegated Regulation (EU) 2019\/2126"}
{"code":"Y981","description":"Wyłączenie na mocy art. 1 ust. 9 rozporządzenia (UE) 2021\/442 -: c) wywóz towarów zakupionych lub dostarczonych za pośrednictwem COVAX, UNICEF i PAHO z przeznaczeniem do dowolnego innego kraju uczestniczącego w COVAX, d) darowizna lub odsprzedaż, e) reagowanie w nadzwyczajnych sytuacjach humanitarnych","descriptionEng":"Exemption by virtue of Article 1(9) of Regulation (EU) 2021\/442: (c) exports of goods purchased and\/or delivered through COVAX, UNICEF and PAHO with destination to any other COVAX participating country, (d) donation or resale, (e) humanitarian emergency response"}
{"code":"Y983","description":"Zakazy określone w art. 2 ust. 1 i art. 4 ust. 1 rozporządzenia Rady (UE) 2022\/263 nie mają zastosowania (zob. wyłączenia w art. 2 ust. 2 i art. 4 ust. 3)","descriptionEng":"The prohibitions defined in articles 2.1 and 4.1 of Council Regulation (EU) 2022\/263 do not apply (see exemptions in articles 2.2 and 4.3)"}
{"code":"Y984","description":"Towary niepochodzące lub nieprzeznaczone do niekontrolowanych przez rząd obszarów Ukrainy w obwodach donieckim, chersońskim, ługańskim i zaporizhzhii","descriptionEng":"Goods not originating from or not destined for the non-government controlled areas of Ukraine in the oblasts of Donetsk, Kherson, Luhansk and Zaporizhzhia"}
{"code":"Y986","description":"Zwolnienie z zakazu przywozu zgodnie z art. 11 ust. 1 i 2 rozporządzenia (UE) 2024\/573","descriptionEng":"Exemption from import prohibition according to Article 11.1 and 11.2 of Regulation (EU) 2024\/573"}
{"code":"Y987","description":"Zakazy określone w art. 2 ust. 1 i art. 2a ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia w art. 2 ust. 3 i art. 2a ust. 3)","descriptionEng":"The prohibitions defined in articles 2.1 and 2a.1 of Council Regulation (EU) No 833\/2014 do not apply (see exemptions in articles 2.3 and 2a.3)"}
{"code":"Y988","description":"Dowód, że produkt został wywieziony ze Stanów Zjednoczonych do Unii przed 10.11.2020 r. (Rozporządzenie 2020\/1646)","descriptionEng":"A proof that the product has been exported from the United States to the Union prior to 10.11.2020 ( Reg. 2020\/1646)"}
{"code":"Y993","description":"Zakazy określone w art. 3b ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia umowne w art. 3b ust. 3)","descriptionEng":"The prohibitions defined in article 3b.1 of Council Regulation (EU) No 833\/2014 do not apply (see contractual exemptions in article 3b.3)"}
{"code":"Y994","description":"Zakazy określone w art. 3c ust. 1 rozporządzenia Rady (UE) nr 833\/2014 nie mają zastosowania (zob. wyłączenia umowne w art. 3c ust. 5).","descriptionEng":"The prohibitions defined in article 3c.1 of Council Regulation (EU) No 833\/2014 do not apply (see contractual exemptions in article 3c.5)"}
{"code":"Y995","description":"Towary inne niż objęte zakazami określonymi w art. 2 ust. 1 i 1 rozporządzenia (UE) nr 833\/2014","descriptionEng":"Goods other than those concerned by the prohibitions defined in articles 2.1 and 2a.1 of Regulation (EU) No 833\/2014"}
{"code":"Y996","description":"Towary inne niż objęte zakazami określonymi w art. 3b ust. 1 rozporządzenia (UE) nr 833\/2014","descriptionEng":"Goods other than those concerned by the prohibitions defined in article 3b.1 of Regulation (EU) No 833\/2014"}
{"code":"Y997","description":"Towary niepochodzące z Krymu lub Sewastopola ani na nie przeznaczone (art. 2 i 2b ust. 1 rozporządzenia Rady (UE) nr 692\/2014)","descriptionEng":"Goods not originating from or destined to Crimea or Sevastopol (Articles 2 and 2b.1 of Council Regulation (EU) No 692\/2014)"}
{"code":"Y998","description":"Nie ma uzasadnionych podstaw, by stwierdzić, że towary mają być użyte na Krymie lub w Sewastopolu (art. 2b ust. 3 rozporządzenia Rady (UE) nr 692\/2014)","descriptionEng":"There are no reasonable grounds to determine that the goods are to be used in Crimea or Sevastopol (Article 2b.3 of Council Regulation (EU) No 692\/2014)"}
