{"code":"A","description":"Dla standardowego zgłoszenia celnego (na mocy art. 162 kodeksu)","descriptionEng":"for a standard customs declaration (under Article 162 of the Code)"}
{"code":"B","description":"Dla zgłoszenia uproszczonego na zasadzie okazjonalnej (na mocy art. 166 ust. 1 kodeksu)","descriptionEng":"for a simplified declaration on occasional basis (under Article 166(1) of the Code)"}
{"code":"C","description":"Dla uproszczonego zgłoszenia celnego na zasadzie regularnej (na mocy art. 166 ust. 2 kodeksu)","descriptionEng":"for a simplified customs declaration with regular use (under Article 166(2) of the Code)"}
{"code":"D","description":"Dla złożenia standardowego zgłoszenia celnego (o którym mowa w kodzie A) zgodnie z art. 171 kodeksu.","descriptionEng":"For lodging a standard customs declaration (such as referred to under code A) in accordance with Article 171 of the Code."}
{"code":"E","description":"Dla złożenia uproszczonego zgłoszenia (o którym mowa w kodzie B) zgodnie z art. 171 kodeksu.","descriptionEng":"For lodging a simplified declaration (such as referred to under code B) in accordance with Article 171 of the Code."}
{"code":"F","description":"Dla złożenia zgłoszenia uproszczonego (o którym mowa w kodzie C) zgodnie z art. 171 kodeksu.","descriptionEng":"For lodging a simplified declaration (such as referred to under code C) in accordance with Article 171 of the Code."}
{"code":"U","description":"for a supplementary recapitulative declaration of simplified declarations covered by C and F","descriptionEng":"for a supplementary recapitulative declaration of simplified declarations covered by C and F"}
{"code":"V","description":"for a supplementary recapitulative declaration under the procedure covered under Article 182 of the Code","descriptionEng":"for a supplementary recapitulative declaration under the procedure covered under Article 182 of the Code"}
{"code":"X","description":"Dla zgłoszenia uzupełniającego lub zgłoszeń uproszczonych objętych B i E.","descriptionEng":"for a supplementary declaration of simplified declarations covered by B and E"}
{"code":"Y","description":"Dla zgłoszenia uzupełniającego lub zgłoszeń uproszczonych objętych C i F.","descriptionEng":"for a supplementary declaration of simplified declarations covered by C and F"}
{"code":"Z","description":"Dla zgłoszenia uzupełniającego w ramach procedury określonej w art. 182 kodeksu","descriptionEng":"for a supplementary declaration under the procedure covered under Article 182 of the Code"}
